<?
    require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
    $APPLICATION->SetTitle("Ирландия среднее");
?>Специалисты образовательного центра Ай Класс помогут вам поступить в лучшие школы Ирландии. Сейчас ещё можно подать документы и начать обучение уже в осенью 2022 года! Для этого прямо сейчас запишитесь на бесплатную консультацию по поступлению. 

Мы работаем со студентами из разных городов России, поэтому консультацию можно получить онлайн или очно в Санкт-Петербурге. Процедуру подготовки и подачи документов в зарубежные учебные заведения тоже можно пройти дистанционно!


Система образования в Ирландии
irish-school-deti.jpgИрландия страна незаслуженно малоизвестная и выдающаяся, особенно в области образования. Не всем это известно, но есть факты, которые делают учебу в Ирландии весьма желанной для многих студентов и школьников:

одна из самых образованных наций в мире (60% людей с высшим образованием)
одни из самых высоких темпов экономического роста в Европе
самое высокое количество учебных заведений на единицу населения в мире
самая высокая посещаемость занятий и школьных дисциплин в Европе
одна из самых безопасных стран Европы
безусловно высокий рейтинг Ирландских школ и университетов
Зародившись еще в Средние века, Система образования Ирландии постоянно развивалась, трансформировалась, приобретала ту или иную структуру в зависимости от условий и потребностей времени. И на сегодняшний день это сбалансированная, надежная, логичная и, вместе с тем, гибкая и динамичная образовательная система. Пожалуйста, ознакомьтесь с вариантами учебы в Ирландии:

Уровень	Тип учебного заведения	Возраст учащихся
1	Montessori School (Одна из форм начала получения начального образования. И одновременно своеобразная подготовка к поступлению в Primary School)
Primary School (Начальное образование)
Secondary School ( Среднее образование) имеет два цикла по три года:
1. Junior Cycle. (Одна из форм завершения среднего образования и одновременно - приобретение специальности)- три года учебы.
Завершается государственным экзаменом (Junior Certificate)	
2,5 - 6 лет

4-12 лет
13-18 лет

13-15

2	2. Senior Cycle. (Одна из форм завершения среднего образования. И одновременно подготовка к поступлению в конкретный университет). Длится три года и состоит из четвертого года - переходный (Transition) и 5го и 6го годов. Завершается государственными экзаменами (Leaving Certificate)	16-18 лет
3	 Специальное (tertiary) и высшее (higher) учебное заведение.	18-22 года

 Начальное образование (Primary) -первые года учебы в школе. Программа рассчитана на 8 лет: здесь учатся дети от 4 до 12 лет. Она включает занятия в аналогах наших "младшей" и "старшей" групп детского сада, а потом в школе- с 1 по 6 классы.

Детей знакомят с основами наук и искусства, но учеба в Ирландии напоминает скорее игру. Экзаменов по окончании начальной школы не существует. Заканчивают Primary School в возрасте 11-12 лет.

Обычно маленькие ирландцы идут в школу в шесть лет, но есть возможность начать учиться еще раньше. Во всех начальных школах Ирландии, хотя они и не являются государственными, дети учатся бесплатно. Преподавание ведется на английском языке, основные предметы: английский, ирландский, математика, обществоведение, изобразительное искусство, музыка, физкультура, религиозное воспитание. Платных начальных школ совсем немного, по большей части это школы- интернаты британского образца ("prep" school). Эти школы обычно принимают детей с четырех лет.

Среднее образование (Secondary) подразделяется на два цикла: младший цикл ("Junior Cycle") - первый, второй и третий года обучения и старший цикл ("Senior Cycle") - четвертый (Transition), пятый и шестой года обучения - выпускные классы, подготовка к поступлению в университет. В конце младшего цикла ученики сдают государственные экзамены на получение промежуточного сертификата Junior Certificate. Последние 2 года обучения в старшем цикле посвящены подготовке к основному экзамену на получение аттестата о среднем образовании - Leaving Certificate (аналог британского A-level). Экзамены по 6 предметам на Leaving Certificate проводятся в июне и длятся 3 недели. Эти экзамены являются вступительными в ирландские вузы.

Студенты могут выбрать одну из трех аттестационных программ.
Golf_win.jpgThe Leaving Certificate (аттестат о среднем образовании) - наиболее широко использующаяся программа, по которой студенты изучают как минимум 5 предметов, включая ирландский язык (за исключением тех, кто пришел в систему ирландского образования после 11 лет). Эта программа предполагает дальнейшее получение высшего образования в институте и обучение ну курсах третьего уровня зависит от результатов экзамена.

The Leaving Certificate Vocational Programme (аттестат с профессиональной подготовкой) - это программа, подобная The Leaving Certificate, однако, здесь более высока профессиональная или техническая направленность. Студенты также изучают пять предметов, включая два профессиональных предмета, современный европейский язык и три связанных модуля: предпринимательство, подготовка к работе, опыт работы.

The Leaving Certificate Applied (аттестат с прикладной подготовкой) - это программа, в которой студент занимает центральное место, ориентированная на подготовку к взрослой трудовой жизни. Хотя LCA не дает возможности напрямую поступать на курсы третьего уровня образования, студенты, успешно окончившие эту программу, могут поступать на различные курсы последующего образования. Основу LCA составляют несколько модулей, сгруппированных в три раздела: общее образование, профессиональное образование и профессиональная подготовка.

Для иностранных учащихся, тех, кто планирует дальнейшее обучение в университете предпочтительней является программа получения State Leaving Certificate. В последние годы ряд школ предлагает возможность обучения по программе: International Baccalaureate (международный бакалавриат); применяемой в Великобритании A-level (advanced level), либо американской SAT (Scholastic Assessment Tests) . Обучение иностранных учащихся происходит, как правило, в частных школах. В этих школах зарождалось Ирландское образование и сейчас многие из них имеют вековые историю и традиции.

Частные школы по своей организации достаточно разнообразны: раздельные школы дял мальчиков (boys school) или девочек (girls school), школы смешанного обучения (mixed school), дневные школы (day school), школы-пансионы (boarding school). Все частные школы обеспечивают образование высокого уровня и, при достаточной автономности и независимости, полностью соответствующее государственным стандартам. В Ирландии не публикуется никаких рейтингов школ, но поступить в некоторые из них практически невозможно.

Название   школы	Тип школы 
Alexandra College	Школа-пансион и дневная школа для девочек
Aravon School	Школа-пансион младших классов, совместное обучение
Blackrock College	Школа-пансион и дневная школа для мальчиков
Cistercian College
Школа-пансион для мальчиков
Headfort School	Школа-пансион младших классов, совместное обучение
Kilkenni College	Школа-пансион и дневная школа совместного обучения
King’s Hospital	Школа-пансион и дневная школа совместного обучения
Kylemore Abbey School	Школа-пансион и дневная школа совместного обучения
Midleton College	Школа-пансион и дневная школа совместного обучения
Newtown School	Школа-пансион и дневная школа совместного обучения
Notre Dame School	Школа-пансион и дневная школа совместного обучения
Rathdown School	Школа-пансион и дневная школа для девочек
Rockwell College	Школа-пансион совместного обучения
Sligo Grammar School	Школа-пансион и дневная школа совместного обучения
Sutton Park School	Школа-пансион и дневная школа совместного обучения
Villiers School	Школа-пансион и дневная школа совместного обучения
Wilson's Hospital	Школа-пансион совместного обучения


Более подробную информацию вы можете узнать на бесплатной консультации или в офисе компании "Ай Класс", написав нам на info@iclass.ru или позвонив по телефону +7 812 320-99-71, +7 800 550 84 33 (звонок бесплатный по всей России)<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>