<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("ROBOTS", "index, follow");
$APPLICATION->SetPageProperty("title", "Языковые программы за рубежом с носителями >> Ай класс");
$APPLICATION->SetPageProperty("description", "Языковые курсы за рубежом — изучение языка с носителем для детей и взрослых в лагерях и школах: мы подберем курс для вашего уровня языка — ☎ +7 (812) 320 9971.");
$APPLICATION->SetTitle("Языковые программы");
?><?$APPLICATION->IncludeComponent(
	"bitrix:news", 
	"language", 
	array(
		"IBLOCK_TYPE" => "learning",
		"IBLOCK_ID" => "19",
		"NEWS_COUNT" => "20",
		"USE_SEARCH" => "N",
		"USE_RSS" => "N",
		"USE_RATING" => "N",
		"USE_CATEGORIES" => "N",
		"USE_FILTER" => "N",
		"SORT_BY1" => "NAME",
		"SORT_ORDER1" => "ASC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"CHECK_DATES" => "Y",
		"SEF_MODE" => "Y",
		"SEF_FOLDER" => "/language/",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"SET_STATUS_404" => "Y",
		"SET_TITLE" => "Y",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"ADD_ELEMENT_CHAIN" => "N",
		"USE_PERMISSIONS" => "N",
		"PREVIEW_TRUNCATE_LEN" => "",
		"LIST_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"LIST_FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"LIST_PROPERTY_CODE" => array(
			0 => "",
			1 => "",
		),
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"DISPLAY_NAME" => "Y",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"BROWSER_TITLE" => "-",
		"DETAIL_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"DETAIL_FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"DETAIL_PROPERTY_CODE" => array(
			0 => "",
			1 => "NOT_FOLLOW",
			2 => "COUNTRY",
			3 => "",
		),
		"DETAIL_DISPLAY_TOP_PAGER" => "N",
		"DETAIL_DISPLAY_BOTTOM_PAGER" => "Y",
		"DETAIL_PAGER_TITLE" => "Страница",
		"DETAIL_PAGER_TEMPLATE" => "",
		"DETAIL_PAGER_SHOW_ALL" => "Y",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "Y",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"USE_SHARE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"COMPONENT_TEMPLATE" => "language",
		"SET_LAST_MODIFIED" => "N",
		"DETAIL_SET_CANONICAL_URL" => "N",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"SHOW_404" => "Y",
		"MESSAGE_404" => "",
		"FILE_404" => "/404.php",
		"SEF_URL_TEMPLATES" => array(
			"news" => "",
			"section" => "#SECTION_CODE_PATH#/",
			"detail" => "#SECTION_CODE_PATH#/#ELEMENT_CODE#/",
		)
	),
	false
);?>
<?if ($_SERVER["REQUEST_URI"] == "/language/"):?>
<h1 class="" style="text-align: center;">Языковые программы за рубежом</h1>
 Зачем нужны языковые программы за рубежом? Занятия с репетитором в России, онлайн курсы, самостоятельные занятия с помощью интернет ресурсов, изучение иностранного языка в школе или университете – и это не исчерпывающий список возможностей для изучения иностранного языка. Однако несмотря на все усилия, порой бывает сложно убрать языковой барьер и начать свободно и с комфортом общаться на иностранном языке.<br>
 <br>
<div style="text-align: start;">
 <span style="text-align: center;">Изучение языка в стране, где на нем говорят, - это мощная концентрация преимуществ всех возможных вариантов повышения языкового уровня, дополненная погружением в языковую среду.<br>
 </span><br>
 <br>
 <br>
 <span style="text-align: center;"><br>
 </span>
</div>
<div class="" style="text-align: center;"><img width="579" alt="Как выбрать курс_ (1).png" src="/upload/medialibrary/e64/Как выбрать курс_ (1).png" height="819" title="Как выбрать курс_ (1).png"><br>
 </div>
<h2 class="" style="text-align: center;">В чем же плюсы языковых курсов за границей? </h2>
<p>
</p>
<ul>
	<li>
	<p>
		 Обучение проводят квалифицированные преподаватели-носители языка. Таким образом, с вами работают не только специалисты, имеющие нужную педагогическую квалификацию, но и люди, которые способны различить тончайшие нюансы в общении на изучаемом вами языке, сделать вашу речь естественной и соответствующей той или иной ситуации, поскольку для них этот язык родной.
	</p>
 </li>
	<li>
	<p>
		 Обучение проходит в интернациональных группах, а это значит, что единственный общий язык – тот, который вы изучаете. Сознание этого стимулирует коммуникацию  и развитие языка, ведь каждый хочет, чтобы его мысль в процессе обсуждения услышали и поняли.
	</p>
 </li>
	<li>
	<p>
		 Прохождение <b>языкового курса за рубежом</b> – это прекрасный языковой  тренинг для будущей работы или учебы. Вы слышите и пытаетесь понять речь людей из разных стран с их акцентами и особенностями, а не только правильную речь преподавателя. В процессе общения с одногруппниками, вы привыкаете к разным вариантам звучания иностранного языка, что очень поможет в коммуникации с партнерами или клиентами из разных стран в будущем.
	</p>
 </li>
	<li>
	<p>
		 Любая <b>языковая программа за рубежом</b> – это отличный психологический тренинг перед получением высшего образования в иностранном вузе. Особенно это важно для детей, чьи родители планируют их дальнейшее обучение в зарубежной школе или университете. Проходя летние программы, продолжительностью всего 2-3 недели, ребенок, начнет понимать, зачем ему нужен иностранный язык, видит другую модель обучения, учится общаться с людьми других культур, становится самостоятельнее.
	</p>
 </li>
	<li>
	<p>
		 Поездка на языковые курсы – это еще и возможность найти новых друзей, с которыми можно будет продолжить общаться и после окончания обучения.
	</p>
 </li>
	<li>
	<p>
		 Большинство языковых школ разработало и активно использует свои собственные онлайн ресурсы – задания по разным темам, тесты, дополнительные материалы для чтения и аудирования и многое другое. Причем, студенты языковой школы могут начать ими пользоваться еще до поездки, и иметь доступ к ним еще несколько месяцев после окончания обучения на языковом курсе.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Идеальный способ выучить язык – это комбинировать разные варианты его изучения, подбирая то, что наиболее эффективно именно для вас, создавая свой собственный план обучения. Неотъемлемым компонентом такого плана должны быть поездки в страну изучаемого языка. Именно они и только они могут дать вам полноценное представление и ощущение того, что иностранный язык – не скучный предмет в школе, и не вынужденная необходимость для получения хороших оценок или престижной работы. Это ваш мощный инструмент саморазвития и интеллектуального роста.

Хочу учиться в Англии!
</p>
<p>
	 Наше агентство с удовольствием поможет вам в этом важном деле. Если вы не нашли тот курс, который искали, на нашем сайте или вам нужна дополнительная консультация, свяжитесь с нами по телефону 320 99 71 или написав на  <a href="mailto:iclass@iclass.ru">iclass@iclass.ru</a>, и наши компетентные специалисты проконсультируют вас и подберут соответствующие именно вашим целям и задачам программы.
</p>
<p>
</p>
<?endif;?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>