<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("ROBOTS", "index, follow");
$APPLICATION->SetPageProperty("title", "Среднее образование за рубежом: цена | Помощь в получение среднего образования за границей | Образовательный центр «Ай Класс»");
$APPLICATION->SetPageProperty("description", "Мы поможем получить среднее образование за рубежом, подобрать частный пансион или школу и подтянуть английский: доверьте школьное образование нам — ☎ +7 (812) 320 9971.");
$APPLICATION->SetTitle("Среднее образование за рубежом");
?><?$APPLICATION->IncludeComponent(
	"bitrix:news", 
	"higher_education_new", 
	array(
		"IBLOCK_TYPE" => "learning",
		"IBLOCK_ID" => "14",
		"NEWS_COUNT" => "20",
		"USE_SEARCH" => "N",
		"USE_RSS" => "N",
		"USE_RATING" => "N",
		"USE_CATEGORIES" => "N",
		"USE_FILTER" => "N",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "DESC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"CHECK_DATES" => "Y",
		"SEF_MODE" => "Y",
		"SEF_FOLDER" => "/secondary-education/",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"SET_STATUS_404" => "Y",
		"SET_TITLE" => "Y",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"ADD_ELEMENT_CHAIN" => "N",
		"USE_PERMISSIONS" => "N",
		"PREVIEW_TRUNCATE_LEN" => "",
		"LIST_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"LIST_FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"LIST_PROPERTY_CODE" => array(
			0 => "",
			1 => "",
		),
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"DISPLAY_NAME" => "Y",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"BROWSER_TITLE" => "-",
		"DETAIL_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"DETAIL_FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"DETAIL_PROPERTY_CODE" => array(
			0 => "",
			1 => "COUNTRY",
			2 => "",
		),
		"DETAIL_DISPLAY_TOP_PAGER" => "N",
		"DETAIL_DISPLAY_BOTTOM_PAGER" => "Y",
		"DETAIL_PAGER_TITLE" => "Страница",
		"DETAIL_PAGER_TEMPLATE" => "",
		"DETAIL_PAGER_SHOW_ALL" => "Y",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "Y",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"USE_SHARE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"COMPONENT_TEMPLATE" => "higher_education_new",
		"SET_LAST_MODIFIED" => "N",
		"DETAIL_SET_CANONICAL_URL" => "N",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"SHOW_404" => "Y",
		"FILE_404" => "",
		"SEF_URL_TEMPLATES" => array(
			"news" => "",
			"section" => "#SECTION_CODE#/",
			"detail" => "#SECTION_CODE#/#ELEMENT_CODE#/",
		)
	),
	false
);?><br>
<?php
if ($_SERVER["REQUEST_URI"] == "/secondary-education/")
{echo '

<h1>СРЕДНЕЕ ОБРАЗОВАНИЕ ЗА РУБЕЖОМ</h1>
<p>Вы задумываетесь о будущем вашего ребенка и хотите найти подходящую образовательную среду, которая поможет в полной мере раскрыть весь его потенциал? Познакомьтесь с возможностями, которые открывает для вас и ваших детей среднее образование за рубежом. Возможно, вы много раз слышали от знакомых, как актуально и престижно получать среднее образование за границей. Но почему же многие родители отдают предпочтение зарубежным школам?</p>

<b>Среднее образование за рубежом</b> — возможность уже сейчас открыть перед вашим ребенком двери к успешному будущему и помочь ему достичь максимального успеха в учебе и развить задатки успешного бизнесмена, ученого, врача или политика. Получение аттестата в средней школе за границей является первым шагом к поступлению в ведущие университеты мира, включая ВУЗы престижной <b> Лиги Плюща, Оксфорда и Кембриджа.</b></p>

<p>Выбор учебного заведения даже в своей стране — это порой непростая задача для родителей, а найти подходящую среднюю школу за рубежом сложнее вдвойне. Как же решить такую непростую задачу и правильно выбрать <b>среднюю школу за границей?</b> Независимо
от того, сколько лет Вашему ребенку – 10 или 16, Вы должны со всей серьезностью
подойти к выбору учебного заведения. Чтобы взвесить все «за» и «против», многие родители обращаются за помощью к профессионалам в области зарубежного образования. За более чем 20 лет работы, специалисты Ай Класс помогли сотням семей определиться с выбором и поступлением в лучшие школы <b>Великобритании, Ирландии, США, Швейцарии, Кипра, ОАЭ и других стран мира.</b></p>

<p><img width="852" alt="a8960e_e12c37255e104e9e9d3d38453e0c26d7_mv2.jpg" src="/upload/medialibrary/549/a8960e_e12c37255e104e9e9d3d38453e0c26d7_mv2.jpg" height="261" title="a8960e_e12c37255e104e9e9d3d38453e0c26d7_mv2.jpg"><br></p>

<p><b>ПОЧЕМУ ЖЕ РОДИТЕЛИ ОТДАЮТ ПРЕДПОЧТЕНИЕ ЧАСТНЫМ ШКОЛАМ-ПАНСИОНАМ ЗА РУБЕЖОМ?</b></p>
<p>Важные моменты, которые специалисты Ай Класс знают исходя из многолетнего опыта работы со школьниками и их родителями.</p>

<p><b>Возможность поступить в топовые ВУЗы</b></p>
<p>Прежде всего, обучение в школе-пансионе открывает дорогу в самые престижные и элитные высшие учебные заведения за рубежом, куда практически невозможно попасть выпускникам российских школ и лицеев. Так, например, Университет Оксфорда при приеме на программы бакалавриата отдает предпочтение иностранным студентам, получившим среднее образование в Великобритании по программе A-level.</p>

<p><b>Возможность не сдавать экзамены ОГЭ и ЕГЭ</b></p>
<p>Приняв решение продолжить обучение ребенка за рубежом, вам больше не нужно беспокоиться о сдаче им российских экзаменов и пытаться приспособить ребенка к требованиям российской школьной программы. Вы убережете ребенка от стресса и бесполезной траты времени и сил на зубрежку материала по предметам, которые ему не интересны и тяжело даются.</p>

<p><b>Индивидуальное расписание</b></p>
<p>Среднее образование за рубежом позволяет ученикам сосредоточиться только на тех предметах, которые потребуются им в будущем и к которым студент проявляет явный интерес. Например, на программе A-level в Великобритании школьники изучают только 3-4 предмета по своей будущей специальности – для желающих поступить на Медицину, рекомендуемыми предметами будут Химия, Биология и, например, Психология.</p>

<p><b>Всестороннее развитие</b></p>
<p>Учебный день каждого ученика школы-пансиона очень насыщен: помимо стандартных академических занятий, ребята занимаются спортом: верховая езда, конное поло, плавание, хоккей на траве, развивают творческие навыки: игра на музыкальных инструментах, театральное мастерство, рисование, хор, а также посещают секции и клубы по интересам: кулинария, астрономия, иностранные языки.</p>

<p><b>Полезные связи и контакты</b></p>
<p>Многие политические деятели современности подчеркивают, что именно обучение в средней школе стало их первой базой для завязывания контактов, пригодившимся им в дальнейшей профессиональной деятельности и карьере. Частные-школы пансионы позволяют завести полезные знакомства, которые пригодятся для будущего профессионального и карьерного развития.</p>

<p><b>Идеальный английский язык</b></p>
<p>Кроме того, обучение в школе за рубежом гарантирует владение английским языком по ее окончании на высочайшем уровне! Школьник погружается в языковую среду с первых минут нахождения на кампусе и быстро к ней адаптируется: общение со сверстниками, экзамены, беседы за ланчем, выездные экскурсии в музеи, спортивные занятия – все проходит на иностранном языке.</p>

<p><b>Безопасность</b></p>
<p>Безопасность без сомнения одно из ключевых преимуществ обучения в школе-пансионе, если вы рассматриваете возможность отправить ребенка на учебу одного. Школьники живут в общежитиях, которые круглосуточно охраняются. Кроме того, в случае необходимости школьники могут обратиться к учителям и работникам школы, которые всегда присматривают за ребятами как во время занятий, так и в резиденции после уроков.</p>

<p><b>СТОИМОСТЬ ОБУЧЕНИЯ В ЗАРУБЕЖНЫХ СРЕДНИХ ШКОЛАХ</b></p>

<p> На первый взгляд стоимость обучения в частных школах за рубежом довольно высока. Однако, стоит учитывать, что в цену включены обучение, проживание, питание, а также спортивные и другие дополнительные занятия на кампусе в зависимости от выбранной школы и учебной программы.</p>

<ul>
 <li><b>Великобритания</b> Обучение в частных школах Великобритании: от £35 000/год</li>
 <li><b>Ирландия</b> Обучение в частных школах Ирландии: от €20 000/год</li>
 <li><b>США</b> Обучение в частных школах США: от $60 000/год</li>
 <li><b>Швейцария</b> Обучение в средних школах Швейцарии: от ₣75000/год</li>
<li><b>Кипр</b> Обучение в средних школах на Кипре: британские школы и программа IB от €25000/год с проживанием</li>
 <li><b>Объединенные Арабские Эмираты</b> Обучение в британских школах в ОАЭ от $40 000/год с проживанием, от $18 000/год без проживания</li>
</ul>

<p><img width="614" alt="Literacy_for_life_2.86ff29a8.fill-1200x630.jpg" src="/upload/medialibrary/b93/Literacy_for_life_2.86ff29a8.fill-1200x630.jpg" height="322" title="Literacy_for_life_2.86ff29a8.fill-1200x630.jpg"><br></p>

<p><b>СИСТЕМА ОБРАЗОВАНИЯ В СРЕДНИХ ШКОЛАХ ЗА РУБЕЖОМ</b></p>
<p>Важно понимать, для чего вы отправляете своего ребенка получать среднее образование за рубежом, по какой программе он будет обучаться в зарубежной школе, как и какие предметы будет изучать, поскольку от этого зависят дальнейшие возможности продолжения образования и получение заветного диплома престижного зарубежного вуза.</p>


<p><b>ВЕЛИКОБРИТАНИЯ</b></p>

<p>Школьное образование в Великобритании длится 13 лет и разделяется на несколько ступеней:</p>
<p></p>
<!DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8">
 </head>
 <body>
  <table border="1">
   <tr>
    <th>Название программы</th>
    <th>Возраст учащихся</th>
   </tr>
   <tr>
    <td>Key Stage 1</td>
    <td>5 - 7 лет</td>
</tr>
   <tr>
    <td>Key Stage 2</td>
    <td>7 - 11 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>Key Stage 3</td>
    <td>11 - 14 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>GCSE</td>
    <td>14 - 16 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>A-Level</td>
    <td>16 - 18 лет</td>
</tr>
   <tr>
  </tr>
 </table>
 </body>
</html>
<p></p>
<p>Обычно иностранные учащиеся начинают обучение в британской школе со ступеней Key Stage 3, GCSE или A-level в зависимости от языковой и академической подготовки ребенка, а также от степени его самостоятельности, мотивированности и уровня дисциплины.</p>

<p><b>Key Stage 3</b> – программа средней британской школы, рассчитанная на 3 года обучения (7, 8 и 9 классы) для ребят в возрасте 11 – 14 лет. В рамках программы ребята изучают обязательные предметы, в том числе английский язык, математику, науки, литературу, историю, географию, физкультуру, искусство, иностранные языки, дизайн и технологии, музыку и информатику, а также может дополнительно выбрать религиоведение и основы полового воспитания.</p>

<p><b>GCSE</b> – General Certificate of Secondary Education – программа для ребят от 14 лет и старше, рассчитанная на 2 года (в некоторых случаях может быть пройдена за 1 год). Учащиеся изучают обязательные предметы: до 12 предметов на первом году обучения и 6 предметов на втором году обучения. В конце последнего семестра программы ребята сдают государственные экзамены GCSE, при успешной сдаче которых прогрессируют на программу A-level или International Baccalaureate.</p>

<p><b>A-level</b> – The Advanced Level General Certificate of Education – финальная программы средней школы в Великобритании для ребят от 16 лет и старше. Продолжительность программы – 2 года (в некоторых случаях может быть пройдена за 1 год). Учащиеся изучают 3 или 4 предмета, связанных с их дальнейшей специализацией в университете. Эти профильные дисциплины изучаются на углубленном уровне, при этом выбор предметов крайне широк: естественнонаучные дисциплины, математика, гуманитарные науки, искусство, фотография и др. Результаты экзаменов A-level признаются всеми высшими учебными заведениями Великобритании, в том числе топовыми вузами, такими как University of Cambridge, Oxford University, LSE, UCL и др.</p>

<br>
<p><b>ИРЛАНДИЯ</b></p>
<p>Исторически сложилось, что получение среднего образования в Ирландии менее популярно в России по сравнению с обучением в школе Великобритании. Однако по уровню образовательных программ ирландские школы не уступают известным британским школам-пансионам, а зачастую имеют ряд преимуществ, например, качественное образование на английском языке по более привлекательной цене относительно английских частных школ. </p>

<p>Ирландская система среднего образования схожа со многими европейскими и состоит из трех основных блоков:</p>
<p></p>
<!DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8">
 </head>
 <body>
  <table border="1">
   <tr>
    <th>Название уровня</th>
    <th>Возраст учащихся</th>
   </tr>
   <tr>
    <td>Primary School </td>
    <td>6-11 лет</td>
</tr>
   <tr>
    <td>Secondary School Junior Cycle</td>
    <td>12-14 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>Secondary School Senior Cycle</td>
    <td>15-17 лет</td>
</tr>
   <tr>
  </tr>
 </table>
 </body>
</html>
<p></p>

<p><b>Primary School</b> – программа начального образования является аналогом российского детского сада, и затем обучения в начальной школе, и завершается в возрасте 11-12 лет. Школьники не сдают никакие экзамены по окончании начальной школы.</p>
<p><b>Secondary School Junior Cycle</b> – средняя школа в Ирландии начинается в возрасте 12 или 13 лет, состоит из 2 трехлетних циклов: младший цикл и старший цикл. Во время обучения в младшем цикле школьники изучают и сдают экзамены по 11 предметам. В конце младшего цикла ученики сдают государственные экзамены на получение промежуточного сертификата Junior Certificate.</p>
<p><b>Secondary School Senior</b> – школьники старших классов обучаются и сдают экзамены по 6 или 7 предметам. Последние 2 года обучения в старшем цикле посвящены подготовке к основному экзамену на получение аттестата о среднем образовании – Leaving Certificate (аналог британского A-level). Эти экзамены являются вступительными в ирландские вузы. С аттестатом ирландской школы можно поступать в топовые ирландские вузы, например, Trinity College Dublin, University College Dublin, а также рейтинговые британские университеты University of St Andrews, University of Manchester и другие.</p>
 
<img width="852" alt="02-047.jpg" src="/upload/medialibrary/636/02-047.jpg" height="230" title="02-047.jpg"><br>

<br>
<p><b>США</b></p>
<p>Американская система образования по праву считается одной из самых демократичных в мире. Отличительной чертой является полная децентрализация в образовательной сфере: регулирование происходит на уровне штата, а федеральное правительство, как правило, не вмешивается в деятельность учебных заведений. Тем не менее, американское образование – признанный лидер как на уровне высшего, так и на уровне среднего образования. Американские школы могут похвастаться устоявшимися традициями и доказанной эффективностью образовательных подходов и методик.  </p>

<p>Среднее образование в США длится 12 лет и разделяется на четыре классические ступени:</p>
<p></p>
<!DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8">
 </head>
 <body>
  <table border="1">
   <tr>
    <th>Название уровня</th>
    <th>Возраст учащихся</th>
   </tr>
   <tr>
    <td>Preschool </td>
    <td>4-6 лет</td>
</tr>
   <tr>
    <td>Elementary School</td>
    <td>7-10 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>Middle School</td>
    <td>11-13 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>High school</td>
    <td>14-18 лет</td>
</tr>
   <tr>
  </tr>
 </table>
 </body>
</html>
<p></p>

<p><b>Preschool</b> – дошкольное образование длится 2 года и не является обязательным, являясь аналогом нашего детского сада.</p>
<p><b>Elementary School</b> – программа начальной школы рассчитана на 5 лет и является обязательной. Программа включает в себя базовые предметы: математика, чтение, письмо, а также дополнительные развивающие уроки, обучающие проекты, игры и экскурсии. Классы формируются исходя из способностей учеников на основании прохождения тестов.</p>
<p><b>Middle School</b> – обучение в младшей средней школе длиться 3 года. На этом этапе большое внимание уделяется английскому языку, естественнонаучным и гуманитарным предметам. При этом ученики уже могут выбирать более углубленное изучение отдельных предметов, которые на их взгляд потребуются им в дальнейшем. Классы также формируются в соответствие со способностями учеников.</p>
<p><b>High school</b> – программа старшей школы рассчитана на 4 года и завершается сдачей специального выпускного экзамена. На данном этапе ученики могут самостоятельно, при помощи родителей или кураторов из преподавательского состава выбирать профильные предметы, необходимые для поступления и освоения будущей профессии. По окончании средней школы школьники сдают стандартизованный тест SAT, который состоит из трех разделов: анализ текста, математика и письмо. После успешной сдачи выпускного экзамена ученики получают аттестат о полном среднем образовании или High School Graduation Diploma. Экзамен SAT также является вступительным в подавляющее большинство вузов США, на основании его результатов можно подать документы в такие престижные американские вузы как: Harvard University, Yale University, MIT, Suffolk University Boston, Oregon State University и др., а также претендовать на получение стипендий.</p>

<p>В США представлены 2 типа школ: государственные (public school) и частные (private school). Иностранные школьники и их родители отдают предпочтение престижным школам-пансионам. Многие из них могут похвастаться богатой историей и значительными достижениями своих выпускников в различных сферах от бизнеса и политики до науки и искусств. Безусловно школы-пансионы отличает исключительное качество образования. Но, помимо этого, в таких школах культивируется образовательная среда, в которой раскрываются сильные стороны ученика, закладывается фундамент независимой личности, формируются soft skills, создаются прочные дружеские контакты и происходит подготовка учеников к поступлению в ведущие вузы страны.  Американские школы-пансионы принимают детей в возрасте от 10 до 18 лет. Обучение в американской школе-пансионе - залог будущих достижений и карьерного успеха вашего ребенка.</p>

<br>
<img width="852" alt="02.jpg" src="/upload/medialibrary/1e4/02.jpg" height="256" title="02.jpg"><br>

<br>
<p><b>ШВЕЙЦАРИЯ</b></p>
<p>Швейцарские школы предлагают обучение на английском языке по разным образовательным программам: британской, американской и международной. Выбор программы обучения зависит от того, в какой стране в дальнейшем вы планируете получать высшее образование. Если же этот вопрос ещё не решен – то логично выбрать обучение по международной программе IB – International Baccalaureate, после окончания которой студент сможет поступать в университет в любой стране мира.</p>
<p><b>International Baccalaureate</b> –  международная программа полного среднего образования, обеспечивающая подготовку и поступление в ведущие вузы любых стран мира. Образовательная система IB была разработана в интернациональной Швейцарии в 60-е годы с целью дать возможность ученикам получить диплом, которой станет признаваться университетами всего мира и гарантировать высокий уровень подготовки студентов. За 50 лет существования IB завоевала международное признание и оправдала самые смелые ожидания основателей. Сейчас по программе IB работают в школа в разных странах, но наиболее популярна он по-прежнему именно в Швейцарии.</p>

<p>Программа делится на 4 уровня:</p>
<p></p>
<!DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8">
 </head>
 <body>
  <table border="1">
   <tr>
    <th>Название уровня</th>
    <th>Продолжительность</th>
    <th>Возраст учащихся</th>
   </tr>
   <tr>
    <td>Primary Years</td>
    <td>4-8 лет</td>
    <td>3-12 лет</td>
</tr>
   <tr>
    <td>Middle Years</td>
    <td>2-5 лет</td>
    <td>11-16 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>Diploma Programme</td>
    <td>2 года</td>
    <td>16-19 лет</td>
</tr>
   <tr>
  </tr>
<tr>
    <td>Career-Related Programme</td>
    <td>2 года</td>
    <td>16-19 лет</td>
</tr>
   <tr>
  </tr>
 </table>
 </body>
</html>
<p></p>

<p>Программа IB подразумевает освоение шести дисциплин из шести основных групп. Три предмета из них ученик изучает углубленно (240 часов) и три – в рамках стандартной программы (150 часов).  Как правило, для продвинутого освоения выбираются предметы, необходимые для поступления на выбранную специальность в желаемом вузе.</p>

<br>
<p><b>КИПР</b></p>
<p><b>Школы-пансионы на Кипре</b> – доступное среднее образование за рубежом по британским и американским программам, а также жизнь на солнечном острове вместо пасмурного Петербурга<p> 

<p>Школы на Кипре предлагают обучение по программам британского и американского среднего образования на английском языке по стоимости существенно ниже аналогичных программы в Великобритании или США. При этом ребята получают аттестаты, которые признаются всеми университетами мира, и живут в прекрасных условиях в стране Евросоюза. Некоторые школы выдают сразу два аттестата: местный, кипрский, и британский или американский. </p>

<p><b>Для поступления в школы необходимо:</b> </p>
<ul>
 <li>Сдать тест по английскому языку</li>
 <li>Сдать тест по математике</li>
 <li>Пройти онлайн собеседование</li>
 <li>Пройти онлайн собеседование</li>
 <li>Дополнительные требования зависят от школы </li>
</ul>

<p>Стоимость обучения и бординга (проживание и питание) – от €23 000/год. В эту же стоимость входят занятия спортом и  местные экскурсии.</p> 

<p><b>Но мест в школах мало, особенно сейчас, когда на остров переехали тысячи семей из России, поэтому, если вы хотите поступить в этом году, - то документы надо подавать срочно!</b></p> 

<p><img width="852" alt="Truly_Belong_Boarding_School.jpg" src="/upload/medialibrary/f12/Truly_Belong_Boarding_School.jpg" height="261" title="Truly_Belong_Boarding_School.jpg"><br></p>

<p>Ежегодно Ай Класс помогает десяткам детей поступать и отправляться на обучение в лучшие бординговые школы Англии, Ирландии, Америки, Кипра, Эмиратов и других стран мира. Для многих родителей консультация по среднему образованию за рубежом становится первым шагом к поступлению их детей в лучшие зарубежные школы, а в дальнейшем и в престижные вузы за границей. В рамках консультации со специалистами Ай Класс вы сможете понять какая страна, образовательная система и учебная программа подходят именно вашему ребенку, а также получить ответы на вопросы по процессу поступления, вступительным требованиям, стоимости обучения и проживания в разных странах, особенностям жизни школьников за рубежом. Специалисты Ай Класс проведут для вас индивидуальную консультацию бесплатно онлайн или очно у нас в офисе в Санкт-Петербурге.</p>

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
 
 </head>
 <body> 
  <p><img src="/upload/medialibrary/558/Photo_01.jpg" width="230" height="303" 
  alt="Иллюстрация" align="left" 
  vspace="5" hspace="5">
<p><b>Любые вопросы по выбору средних школ и процессу поступления, вы всегда можете задать руководителю Образовательного центра Ай Класс Екатерине Березиной. За долгие годы работы в сфере зарубежного образования Екатерина накопила большой опыт работы со школьниками и их семьями, поэтому всегда сможет подсказать оптимальный для вас вариант исходя из вашей конкретной ситуации и ваших пожеланий.</p>
<p>Не раз пройдя путь поступления со школьниками и их родителями в топовые английские, ирландские и американские бординговые школы Екатерина точно знает, на что нужно обращать внимание при выборе школы и всегда будет рада обсудить все аспекты при личной встрече. 
<p>Вы можете написать Екатерине в мессенджерах <a href="whatsapp://send?text=Здравствуйте, меня интересует обучение в средней школе за рубежом.&phone=+79219415201&abid=+79219415201">WhatsApp</a> или <a href="https://t.me/Ekaterina_Berezina_iclass">Telegram</a>, а также связаться по телефону <a href="tel:+79219415201">+79219415201</a></b></p>
<p><b>Среднее образование за рубежом открывает перед вашим ребенком невероятные перспективы. Специалисты Ай Класс с многолетним опытом в сфере международного образования помогут найти вариант, подходящий именно вам и вашему ребенку.</b></p>
 </body>

<p>Подробную информацию о возможностях поступления в лучшие средние школы Англии, Ирландии, США, Швейцарии, Кипра, ОАЭ и других стран вы всегда можете получить на бесплатной консультации со специалистами Ай Класс. Запишитесь на консультацию заранее в удобное для вас время:</p>

<p>по телефону <a href="tel:+78122449964">+78122449964</a>, e-mail: <a href="mailto:school@iclass.ru">school@iclass.ru</a> или <a href="https://iclass-news.ru/consultation" rel="nofollow">онлайн.</a></p>

<p> 
</p>

<p style="background-image: initial; background-color: white;"> </p>

';}
?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>