<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "For partners | Образовательный центр «Ай Класс»");
$APPLICATION->SetPageProperty("description", "The services provided to our clients include consultancy in all questions of education abroad, assistance in choosing right institutions and programmes, supervising application process, maintaning contact with chosen educational institutions, looking after clients' interests, certified translations of all the documents, full assistance in visa process, help with accommodation and air tickets.");
$APPLICATION->SetTitle("For partners");
?><h1>Политика конфиденциальности</h1>
 <br>
 Политика конфиденциальности персональной информации и использования файлов cookie в отношении сайта и приложений Образовательного центра «Ай Класс» ООО Образовательный центр «Ай Класс» (далее «Ай Класс»), владеющая сайтом <a href="https://www.iclass.ru/">https://www.iclass.ru/</a> и управляющая им, тщательно следит за соблюдением прав пользователей. Мы придаем огромное значение конфиденциальности персональной информации каждого пользователя/посетителя Сайта (далее Пользователь). Политика конфиденциальности персональной информации и использования файлов cookie в отношении сайта и приложений Образовательного центра «Ай Класс» (далее — Политика конфиденциальности) действует в отношении всей информации, которую Ай Класс может получить о Пользователе во время использования им веб-сайта <a href="https://www.iclass.ru/">https://www.iclass.ru/</a> и в приложениях (совместно именуемых нашим «Сайтом»), и в ходе дальнейшего исполнения Ай Классом соглашений и договоров с Пользователем (далее — Услуги).<br>
 <br>
 Обратите, пожалуйста, внимание, что предоставление детальной информации остается на Ваше усмотрение: в большинстве случаев Вы можете самостоятельно определять, какую информацию хотели бы предоставить. Обязательные данные требуются для того, чтобы мы могли оказать запрашиваемые Вами услуги. Естественно, Вы можете сохранить анонимность или использовать псевдоним. Мы не собираем персональные данные детей без согласия их родителей или опекунов. Если Вам станет известно о передаче таких сведений без согласия родителей или опекунов, сообщите нам об этом. При получении соответствующих инструкций от родителей или опекунов мы немедленно удалим данные.<br>
 <br>
 Соглашение на обработку персональной информации, и в том числе персональных данных.<br>
 <br>
 Использование Сайта (обращение Пользователя к любой из веб-страниц, входящих в состав Сайта), в том числе указание на нем своих персональных данных в полях формы резервирования и оплаты, в комментариях и заявках, является выражением безусловного принятия Вами всех пунктов Политики конфиденциальности и подтверждением безоговорочного согласия (акцептом) Вами (Пользователем) настоящей Политики конфиденциальности и указанных в ней условий обработки персональной информации в полном объеме, в том числе пользуясь сайтом <a href="https://www.iclass.ru/">https://www.iclass.ru/</a>, оставляя свои данные путѐм заполнения полей форм, а также используя любые из наших услуг вы:<br>
 <br>
 -присоединяетесь к настоящей Политике конфиденциальности;<br>
 -подтверждаете, что все указанные вами данные принадлежат лично вам;<br>
 -подтверждаете и признаѐте, что Вами внимательно в полном объѐме прочитана Политика конфиденциальности и условия обработки Вашей персональной информации, в том числе данных, указываемых вами в полях форм, текст Политики конфиденциальности и условия обработки персональной информации вам понятны;<br>
 -даѐте согласие на обработку предоставляемых в составе информации персональных данных;<br>
 -выражаете согласие с условиями обработки персональной информации, в том числе персональных данных.<br>
 <br>
 Настоящее согласие признаѐтся исполненным на обработку следующих персональных данных: фамилия, имя, отчество, номера телефонов; адреса электронной почты (e-mail); cookie-файлы; информация о вашем IP-адресе; информация о вашем местоположении; информация об источнике перехода на Сайт.<br>
 <br>
 По данному соглашению Вы предоставляете Ай Класс право осуществлять следующие действия (операции) с персональными данными: сбор и накопление; хранение в течение установленных нормативными документами сроков хранения отчѐтности, но не менее трѐх лет, с момента даты прекращения пользования услуг; уточнение (обновление, изменение); использование; уничтожение; обезличивание; передача по требованию суда (в т.ч. третьим лицам, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа).<br>
 <br>
 Сбор, хранение и обработка персональных данных, которые мы запрашиваем у Пользователя в процессе пользования Сайтом, требуются для того, чтобы мы могли качественно предоставить вам услуги, описанные на сайте.<br>
 <br>
 В целях предоставления услуги по образованию, данные Пользователя используются для однозначной однократной идентификации покупки Пользователя, его исполнения и расчетов по нему. Кроме подтверждения покупки, возможно получение Пользователем всех изменений покупки или данных Пользователя.<br>
 <br>
 В любой момент данные действия со стороны Ай Класс могут быть приостановлены на основании полученного от Пользователя письменного заявления о прекращении обработки персональных данных с даты получения заявления Ай Класс. Если вы не согласны связать себя условиями настоящей Политики конфиденциальности, вы не должны осуществлять доступ к Сайту или использовать сервисы Сайта.<br>
 <br>
 Ссылки на другие сайты.<br>
 <br>
 Нижеследующая Политика конфиденциальности действует в отношении к данным, которые собираются исключительно нашим Сайтом. Однако на нем могут фигурировать ссылки на внешние ресурсы, которые мы не администрируем и не контролируем. Политика конфиденциальности, практикуемая другими сайтами, не находится в сфере нашего влияния. Как только вы осуществляете переход на другие ресурсы, вы должны найти информацию об их политике конфиденциальности, прежде чем вводить на них свои данные.<br>
 <br>
 В частности, если Пользователь посетит страницу Сайта, которая содержат плагин социальной сети, интернетбраузер/программа Пользователя автоматически свяжется с сервером социальной сети.<br>
 <br>
 Таким образом, социальная сеть получит информацию о том, что браузер Пользователя запрашивал соответствующую страницу на нашем Сайте, даже если у Пользователя нет профиля в соответствующей социальной сети или он фактически не взаимодействовал с плагином, например, не нажал на кнопку «Нравится».<br>
 <br>
 Если Вы являетесь пользователем социальной сети и вошли в свою учетную запись, социальная сеть может автоматически запомнить Ваши учетные данные. Если Вы используете плагины, например, нажимаете на кнопку «Нравится», соответствующая информация отправляется напрямую в социальную сеть и сохраняется там. По такому же принципу работают плагины «Опубликовать», «Поделиться» и «Рассказать друзьям» на некоторых наших сайтах в социальных сетях. Мы не можем повлиять на характер и объем информации, которая будет передана в социальную сеть, а также на ее последующее использование.<br>
 <br>
 Если Вы не хотите, чтобы социальная сеть сопоставляла собранные через наш Сайт данные непосредственно с Вашим профилем в социальной сети, перед посещением нашего сайта Вам следует выйти из своего аккаунта в социальной сети.<br>
 <br>
 Персональная информация пользователей, которую обрабатывает Ай Класс.<br>
 <br>
 В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:<br>
 <br>
 - Персональные данные, которые Пользователь предоставляет о себе самостоятельно при заполнении форм обратной связи и/или оплаты, и/или контактной информации, в комментариях, сообщениях и заявках на страницах <a href="https://www.iclass.ru/">https://www.iclass.ru/</a>, либо отправляя такую информацию в письме на электронную почту указанную в разделе <a href="https://www.iclass.ru/">https://www.iclass.ru/</a> или по телефону/факсу, и/или заполняя регистрационную анкету на бумажном носителе при нахождении в офисе Ай Класс, а также в процессе иного использования Сайта и прочих веб-ресурсов Отеля, включая персональные данные Пользователя.<br>
 <br>
 Обязательная для предоставления Услуг информация помечена специальным образом «обязательное поле». Иная информация предоставляется Пользователем на его усмотрение.<br>
 <br>
 - Данные, которые автоматически передаются Сайту в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту, адреса запрашиваемых страниц и иная подобная, статистическая информация.<br>
 <br>
 Ай Класс не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако Ай Класс исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.<br>
 <br>
 Ай Класс собирает и хранит только ту персональную информацию, которая необходима для предоставления Услуг пользователю, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.<br>
 <br>
 При обработке персональных данных Пользователей Отель руководствуется нормами Федерального закона РФ «О персональных данных» № 152-ФЗ и иным применимым законодательством.<br>
 <br>
 Право на получение, изменение, удаление/обезличивание сведений.<br>
 <br>
 В соответствии с действующим законодательством Пользователю предоставляется право на получение сведений о личных данных, а также, при необходимости, право на корректировку, блокирование или удаление этих данных.<br>
 <br>
 Чтобы получить доступ к информации, задать вопросы о наших правилах защиты конфиденциальности, изменить свои предпочтения по получению рекламных материалов или подать жалобу, обращайтесь к нам, воспользовавшись формой обратной связи&nbsp;<a href="https://www.iclass.ru/">https://www.iclass.ru/</a>.<br>
 <br>
 Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или еѐ часть, воспользовавшись формой обратной связи&nbsp;<a href="https://www.iclass.ru/">https://www.iclass.ru/</a>.<br>
 <br>
 Пользователь также может истребовать удаления/обезличивания предоставленной им персональной информации, воспользовавшись формой обратной связи <a href="https://www.iclass.ru/">https://www.iclass.ru/</a>.<br>
 <br>
 При этом удаление Ай Классом персональной информации Пользователя, может повлечь невозможность исполнения Ай Классом некоторых Услуг.<br>
 <br>
 Права, изменения и удаления/обезличивания предоставленной персональной информации предусмотренные настоящей Политикой конфиденциальности могут быть ограничены в соответствии с требованиями законодательства Российской Федерации. В частности, такие ограничения могут предусматривать обязанность Ай Класс сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.<br>
 <br>
 Конфиденциальность информации личного характера Сбор персональных данных<br>
 <br>
 Наш Сайт собирает и регистрирует личные данные, предоставляемые вами. Это происходит в момент заполнения формы для обратной связи, для оплаты, регистрации на мероприятие, а также при оставлении личных отзывов в соответствующей рубрике. К личным данным относится любая информация, которая требуется для идентификации лица, как физического, так и юридического. Это могут быть имя и фамилия, название фирмы, электронный адрес, номер мобильного телефона, данные банковской карточки.<br>
 <br>
 Использование персональных данных<br>
 <br>
 Персональные данные Пользователя Ай Класс обрабатывает в следующих целях:<br>
 -идентификация Пользователя в рамках Сайта, соглашений и договоров с Ай Класс;<br>
 -предоставление Пользователю персонализированных Услуг и исполнение соглашений и договоров;<br>
 -связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся Услуг Ай Класс, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя;<br>
 -проведение статистических, аналитических и иных исследований на основе обезличенных данных;<br>
 -возврат Пользователю денежных средств.<br>
 <br>
 В частности, личные данные, которые мы получаем от Пользователей Сайта, необходимы нам для регистрации Пользователей и оказания им услуг в Образовательном центре «Ай Класс». Благодаря этим данным осуществляется регистрация на мероприятия, бронирование участия в образовательных курсах. Кроме того, эти данные требуются для нормальной работы Сайта, для улучшения его функционирования и для исполнения задач, на которые получено разрешение от пользователей. Личные данные применяются также для осуществления обратной связи с пользователями. К примеру, если пользователь обращается к нам через Сайт, мы оставляем за собой право ответить ему, используя те данные, которые он ввел в предназначенные для этого поля формы. Также мы применяем личные данные, чтобы поставить наших пользователей в известность о том, что данная Политика конфиденциальности получила значительные изменения.<br>
 <br>
 Ваши персональные данные могут использоваться для рекламы и маркетинговых исследований исключительно в том объеме, на который Вы дали свое согласие. Мы сможем использовать данные Пользования для этих целей только в том случае, если Вы выразили на это свое явное согласие, например, поставили галочку в соответствующей строке анкеты в ходе проведения промо-акции и затем подтвердили свое решение.<br>
 <br>
 Если Вы даете четкое согласие на использование Ваших персональных данных в рекламных или маркетинговых целях, они будут сохранены и постоянно использоваться в этих целях, например, для рассылок, запросов на Ваше участие в конкурсах или лотереях по электронной почте, почте или другому каналу связи, на использование которого Вы даете свое согласие.<br>
 <br>
 Также мы можем использовать Ваши данные для создания и поддержки профиля пользователя, чтобы предоставлять Вам индивидуальную рекламу и информацию об акциях. Мы также можем использовать данные для улучшения работы сервисов на нашем Сайте, для анализа рекламных и маркетинговых активностей, для проведения исследований и оценки продаж.<br>
 <br>
 Раскрытие информации личного характера.<br>
 <br>
 В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц, в том числе посредством Сайта.<br>
 <br>
 Ай Класс вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:<br>
 <br>
 -Пользователь выразил согласие на такие действия;<br>
 -Передача необходима для использования Пользователем Сайта либо для исполнения Ай Классом Услуг и/или определенного, индивидуального соглашения или договора с Пользователем;<br>
 -Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;<br>
 -В целях обеспечения возможности защиты прав и законных интересов Ай Класс или третьих лиц в случаях, когда Пользователь нарушает либо документы, содержащие условия оказания Ай Классом Услуг Пользователям;<br>
 -В результате обработки персональной информации Пользователя путем ее обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Ай Класса.<br>
 <br>
 Ай Класс вправе передавать персональные данные Пользователя третьим лицам исключительно в целях исполнения договоров и соглашений на оказание Услуг, стороной которого является или будет являться Пользователь. Согласие на передачу информации, в том числе, персональной информации, указанным третьим лицам даѐтся Пользователем в момент акцепта настоящей Политики конфиденциальности.<br>
 <br>
 Также персональные данные могут быть раскрыты в ситуациях, предусмотренных законом, или в случае, если администрация Сайта решит, что это нужно для должного прохождения юридических процедур, для участия в судебном разбирательстве, для исполнения судебного решения, для выполнения любых законных процедур, которые требуются для взаимодействия администрации Сайта и пользователя.&nbsp;Ни в каких других случаях личные данные не могут быть раскрыты или переданы третьим лицам.&nbsp;Следует помнить, что те данные, которые вы вводите в текст отзыва, будут доступны другим пользователям Сайта, их могут просматривать все посетители рубрики.<br>
 <br>
 Ай Класс обеспечивает принятие необходимых и достаточных правовых, организационных и технических мер для защиты информации Пользователей от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.<br>
 <br>
 Политика в отношении информации неличного характера Информации неличного характера.<br>
 <br>
 Мы собираем также данные неличного характера, к которым относится информация о вашей активности на Сайте. Наш Сайт может использовать «Cookie-файлы» или «Другие технологии» (например, «точечные маркеры», «веб-маяки», «прозрачные GIF-файлы», ссылки в сообщениях электронной почты, JavaScript, идентификационные номера устройств, присвоенные Google или Apple, или другие подобные технологии).<br>
 <br>
 Cookie-файлы и Другие технологии позволяют нам и сторонним компаниям получать информацию о посещениях вами Сайта, в том числе для анализа тенденций ваших посещений. Мы используем эту информацию для обработки ваших заявок или запросов, а также для предоставления интерактивных и мобильных рекламных объявлений, сообщений и контента в соответствии с вашими интересами. При этом с нашей стороны возможен автоматический (т. е. не при регистрации) сбор данных, которые не являются персональными (например, тип используемого веб-браузера и операционной системы, имя домена веб-сайта, с которого осуществляется доступ, количество посещений, среднее время нахождения на нашем веб-сайте, просмотренные веб-страницы). Так, мы регистрируем страницы, которые вы посетили, ссылки, по которым вы перешли, собираем другие данные о том, как вы пользовались нашим сайтом. Также мы получаем и сохраняем обычную информацию, которую передает нам ваш браузер. Это ваш адрес IP, название вашего браузера, язык, которым вы пользуетесь, количество времени, которое вы проводите на наших страницах, и их адреса. Для того чтобы наш сайт функционировал в оптимальном режиме, нам необходимо постоянно проводить анализ, для которого и нужны такие данные. Мы также можем использовать эти данные для анализа привлекательности нашего Сайта, повышения его эффективности или улучшения содержимого.<br>
 <br>
 Для веб-аналитики нужны сведения, которые передают куки. Вы можете ознакомиться с политикой конфиденциальности популярных служб веб-аналитики: Google Analytics (Политика конфиденциальности) Яндекс.Метрика (Политика конфиденциальности)<br>
 <br>
 Файлы cookie<br>
 <br>
 Cookie - файлы представляют собой небольшие текстовые файлы, которые сохраняются на вашем компьютере или мобильном устройстве («Устройство») при посещении вами веб-сайта. Cookie- файлы сами по себе не могут использоваться для идентификации вашей личности, хотя в некоторых случаях мы можем объединять cookie-файлы Сайта или cookie-файлы сторонних компаний с личной информацией, которую вы предоставили нам или информацией о вас, которую мы получили из других источников. Вы можете запретить вашему браузеру получать такие файлы или настроить его так, чтобы он спрашивал разрешения при их отправке. Ряд сайтов, их услуг или функций не могут выполняться корректно без этих файлов. Помните, что данные, которые получены благодаря cookies, не могут идентифицировать конкретного пользователя. В них не передаются вирусы для заражения вашего компьютера, они не способны запускать сторонние программы.<br>
 <br>
 Использование файлов cookie<br>
 <br>
 Наш сайт использует cookies, в частности для сбора сведений неличного характера и контроля взаимодействия пользователей с Сайтом. Мы регистрируем благодаря таким файлам ваши предпочтения и ваши настройки. Совокупная собранная информация позволяет нам анализировать модели трафика на нашем Сайте и повышать удобство навигации для посетителей сайта. Например, мы можем использовать файлы cookie для:<br>
 <br>
 -сохранение имени пользователя и пароля, при заполнении форм, для определения географического положения Пользователя для будущих посещений с целью упростить и ускорить вход в систему;<br>
 -сохранения языковых и других предпочтений Пользователя;<br>
 -подтверждения того, что Пользователь получает всю необходимую информацию;<br>
 -обеспечения безопасного и надежного обслуживания онлайн-транзакций;<br>
 -отслеживания реакции Пользователя на рекламу и содержимое веб-сайта или приложения для анализа и определения частоты отправки вам одной и той же рекламы;<br>
 -определение количества посетителей Сайта, и того, как посетители используют Сайт, чтобы мы могли поддерживать его быструю и эффективную работу, а также помощь в предоставлении информации и контента, которые соответствуют вашим интересам и местоположению.<br>
 -для предложения полезных ссылок на основе последних просмотренных страниц, для сбора статистики о навигации (google analytics), позволяющей улучшать наши онлайн-службы, и обмена информацией в социальных сетях.<br>
 <br>
 Возвращаясь на наш сайт снова и снова, вы сможете пользоваться им в полной мере, не вводя каждый раз одну и ту же информацию. Вы экономите время за счет вполне безопасной технологии, не рискуя потерей своих личных данных. Мы получаем от вас через эти файлы только неличную информацию, которая нужна нам для статистического анализа и улучшения работы Сайта. Большинство браузеров обрабатывают cookies автоматически, однако пользователь может изменить параметры для отключения данной функции. Можно заблокировать cookies всех типов или обрабатывать только определенные и отключать другие типы. Разделы типа «Options» (Функции) или «Preferences» (Параметры) либо иные подобные разделы меню браузера позволяют пользователю использовать cookies и другие технологии отслеживания, дают пояснения по получению уведомлений браузера об активации таких технологий. Также пользователь может обратиться к разделу «Help» (Справка), который имеется в большинстве браузеров. Либо вы можете найти простые и понятные инструкции о том, как управлять cookieфайлами для различных типов веб-браузеров, на сайте <a href="http://www.allaboutcookies.org">www.allaboutcookies.org</a> и <a href="http://www.adobe.com/devnet/security.html">www.adobe.com/devnet/security.html</a> или подобных в сети интернет.<br>
 <br>
 Помните, что отказ от cookie-файлов может повлиять на вашу способность выполнять определенные операции на Сайте, и нашу способность распознавать ваш браузер при посещении Сайта.<br>
 <br>
 Ниже описаны различные типы cookie-файлов, которые могут использоваться на Сайте.<br>
 <br>
 Основные cookie-файлы.&nbsp;Основные cookie-файлы необходимы для работы Сайта и позволяют вам использовать его сервисы и возможности. Отключение этих cookie-файлов может сделать услуги и функции недоступными.<br>
 <br>
 Функциональные cookie-файлы.&nbsp;Мы используем Функциональные cookie-файлы для сохранения ваших настроек на Сайте, таких как языковые предпочтения или информация по бронированию, которую вы ранее использовали при бронировании нашего отеля. Некоторые Функциональные cookie-файлы необходимы для просмотра карт или видео на нашем Сайте. Мы также используем «флэш-cookie» для определенного анимированного контента.<br>
 <br>
 Сессионные cookie-файлы.&nbsp;Cookie-файлы этого типа хранятся временно, только во время сеанса просмотра, и будут удалены с устройства при закрытии браузера. Мы используем Сессионные cookie-файлы для поддержки функциональных возможностей Сайта и получения представления о ваших тенденциях в использовании Сайта, то есть того, какие страницы вы посещаете, какие ссылки используете и сколько времени проводите на каждой странице.<br>
 <br>
 Постоянные cookie-файлы:&nbsp;Cookie-файлы этого типа не удаляются при закрытии браузера, а сохраняются на устройстве в течение фиксированного периода времени или до тех пор, пока вы не удалите их. Каждый раз, когда вы посещаете Сайт, сервер, на котором установлен cookie-файл, будет распознавать постоянные cookieфайлы, сохраненные на вашем устройстве. Мы и другие лица используем постоянные cookie-файлы для сохранения ваших предпочтений, чтобы обеспечить их доступность при вашем следующем посещении и вести более точный учет частоты посещения вами Сайта, частоты возвращений, возможных изменений характера использования Сайта со временем, а также эффективности рекламы.<br>
 <br>
 Рекламные cookie-файлы&nbsp;позволяют показывать вам наиболее подходящие предложения и рекламу на Сайте и сайтах сторонних компаний, или по электронной почте или с помощью других сообщений. Например, некоторые Рекламные cookie-файлы помогают нашим поставщикам услуг и другим рекламодателям подбирать рекламные объявления с учетом ваших интересов, включая интересы, выраженные или предполагаемые при посещении веб-сайтов, использовании онлайн-услуг и приложений. Другие помогают предотвратить повторное появление одной и той же рекламы. Эти типы cookie-файлов также помогают нам предоставлять вам материалы Сайта с учетом ваших интересов и потребностей. Как отмечено ниже, некоторые Аналитические cookie-файлы и Другие технологии используются частично для содействия продвижению рекламы. Рекламные cookie-файлы также включают в себя Cookie-файлы социальных сетей. Cookie-файлы социальных сетей используются для совместного использования контента Сайта с лицами, являющимися или не являющимися участниками социальных сетей, таких как Facebook, Twitter, YouTube и Вконтакте. Эти cookieфайлы обычно настраиваются провайдером социальных сетей и обеспечивают беспрепятственный и бесперебойный обмен данными.<br>
 <br>
 Аналитические cookie-файлы&nbsp;собирают информацию об использовании вами Сайта и позволяют нам улучшать его работу. Эти cookie-файлы предоставляют нам сводную информацию, которую мы используем для отслеживания эффективности сайта, подсчета посещений страниц, выявления технических ошибок, отслеживания доступа посетителей к Сайту, а также измерения эффективности рекламы (включая отправляемые вам электронные письма).<br>
 <br>
 Другие технологии могут использоваться для тех же целей, что и cookie-файлы, что позволяет нам и сторонним компаниям знать, когда вы посещаете Сайт и понимать, как вы взаимодействуете с электронными письмами или рекламными сообщениями. С помощью Других технологий мы получаем информацию общего характера (ваша операционная система, версия вашего браузера, URL сайта, с которого вы пришли) или совокупную информацию, чтобы улучшить сайт для удобства пользователей и узнать модели трафика.<br>
 <br>
 Необходимые файлы cookie<br>
 <br>
 Некоторые файлы cookie являются необходимыми, поскольку без них Сайт не может правильно работать. Эти необходимые файлы cookie нельзя отключать. Поэтому Ай Класс не несет ответственности за непредоставление сервиса, для обеспечения правильной работы которого необходимо использовать файлы cookie в случае, если прием и получение файлов cookie не будут разрешены Пользователем.<br>
 <br>
 Файлы cookie <a href="https://www.iclass.ru/">https://www.iclass.ru/</a><br>
 <br>
 Наши файлы cookie содержат следующие данные: случайный идентификатор, параметры сайта, выбранные пользователями, короткая история просмотра веб-страниц на сайтах <a href="https://www.iclass.ru/">https://www.iclass.ru/</a>, срок хранения которой составляет 365 дней.<br>
 <br>
 Файлы cookie других веб-сайтов<br>
 <br>
 Мы сохраняем несколько своих файлов cookie, но когда используются службы других сайтов, они также могут отправлять файлы cookie для анализа своего содержимого. Ниже представлен список служб, которые мы используем и которые сохраняют свои файлы cookie. Поскольку данный список со временем может меняться в результате развития этих служб, мы не можем гарантировать, что он всегда будет содержать все файлы cookie, которые вы можете получать от сторонних сайтов.<br>
 <br>
 Google Analytics<br>
 <br>
 Мы используем Google Analytics для сбора и анализа данных о том, каким образом посетители используют наши сайты. Эта информация включает в себя ваш IP-адрес, который передается на серверы Google и хранится там. Google создает отчеты о работе сайта и предоставляет другие услуги, связанные с использованием Интернета. Также Google может передавать эту информацию третьим лицам, если это требуется по закону, или когда эти лица обрабатывают информацию от имени Google. Google не связывает ваш IP- адрес с другой информацией, сохраненной Google. Просматривая данный веб-сайт, вы соглашаетесь с тем, что Google будет обрабатывать данные о просмотре веб-страниц, как описано выше. Вы все еще можете запретить это, отключив файлы cookie в браузере. Дополнительные сведения см. по адресу: <a href="http://www.google.com/intl/en/policies/technologies/cookies/">http://www.google.com/intl/en/policies/technologies/cookies/</a><br>
 <br>
 Агрегированная информация.<br>
 <br>
 Для проведения различных статистических исследований и анализа мы можем использовать предоставляемые вами персональные данные, объединенные с данными других пользователей. Получаемая таким образом агрегированная информация не позволяет идентифицировать конкретных пользователей. Она необходима, чтобы проводить анализ определенных групп пользователей, тенденций их взаимодействия с Сайтом. Такая агрегированная информация никак не связана с конкретными лицами, их нельзя идентифицировать, с ними нельзя установить контакт. Такие анонимные агрегированные сведения могут быть переданы третьим компаниям, которые выполняют для нас определенную работу, например, проводят статистический анализ. Ваши личные данные при этом находятся в безопасности.<br>
 <br>
 Изменения, вносимые в настоящее Заявление о конфиденциальности.<br>
 <br>
 Наша компания оставляет за собой право периодически производить изменения или вносить дополнительные пункты в данную Политику конфиденциальности. Изменения могут касаться всех разделов или только части из них, поэтому мы предупреждаем пользователей о необходимости регулярно перечитывать данный документ. Это позволит быть полностью осведомленным о том, как именно мы защищаем ваши частные данные, которые вы предоставляете нам при заказе наших услуг и пользовании Сайтом. На нашей странице находится самый последний вариант Политики конфиденциальности, увидеть его можно, перейдя по ссылке Политика конфиденциальности, которая расположена внизу главной страницы. Всегда при решении об изменениях положений мы указываем дату последних изменений в самом начале текста, других уведомлений пользователям мы обычно не рассылаем. Тем не менее, если изменения действительно значительные, мы размещаем соответствующее объявление на домашней странице. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Если после этого вы продолжаете пользоваться нашим сайтом, значит, вы принимаете изменения и соглашаетесь с ними.<br>
 <br>
 Связь с Ай Класс.<br>
 <br>
 Если вы желаете уточнить что-либо, задать нам вопросы или внести предложения по Политике конфиденциальности, то вы можете отправить ваше письмо по электронному адресу <a href="mailto:requests@iclass.ru">requests@iclass.ru</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>