<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "IClass - комплексное сопровождение поступающих зарубежом");
$APPLICATION->SetPageProperty("description", "IClass - сопровождение поступающих в зарубежные вузы, помощь абитуриентам, студентам и слушателям курсов.");
$APPLICATION->SetTitle("Оплата");
?><h2>Оплата услуг Образовательного центра Ай Класс</h2>
<p>
	<img width="410" src="/upload/medialibrary/c07/payment.jpg" height="273" title="Оплата" alt="Оплата" align="right">Уважаемые клиенты! Чтобы обеспечить максимальное удобство и прозрачность в оплате, мы предоставляем несколько вариантов для оплаты наших <a href="https://www.iclass.ru/company/services/">услуг</a>. Оплата производится после подписания договора на оказание услуг.
</p>
<h3>Безналичный расчет</h3>
<p>
	После подписания договора мы выставляем инвойс с реквизитами компании. Этот удобный способ оплаты позволяет вам произвести транзакцию в отделении вашего банка или через интернет-банкинг. Просто следуйте указанным в инвойсе инструкциям, и оплата будет произведена в удобное для вас время.
</p>
<h3>Наличными или банковской картой в офисе</h3>
<p>
	Если вам удобнее расчет наличными, вы можете оплатить наши услуги прямо в нашем офисе. Наши сотрудники будут рады помочь вам с оформлением оплаты и ответить на все ваши вопросы.
</p>
<p>
	Обратите внимание, что мы обеспечиваем безопасность вашей информации, и все платежи проходят через защищенные каналы. Ваши данные надежно зашифрованы.
</p>
<h3>Возврат Средств</h3>
<p>
	В случае необходимости возврата уплаченных средств, просто обратитесь к нам с вашей заявкой. Процесс возврата осуществляется в соответствии с правилами платежных систем (Visa, MasterCard, Мир, American Express и др.). Для эффективного возврата потребуются полные реквизиты вашей карты, включая БИК, расчетный и корреспондентский счета.
</p>
<p>
	Благодарим вас за выбор Образовательного центра Ай Класс. Мы стремимся к высокому уровню обслуживания и готовы предоставить вам поддержку на каждом этапе вашего образовательного пути.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>