<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Программа Foundation является одним из наиболее оптимальных вариантов для поступления в университеты тех стран, где по закону недостаточно иметь документ об окончании российской средней школы, чтобы поступить в высшее учебное заведение.");
$APPLICATION->SetTitle("Foundation");
?><h1 align="center">Программа Foundation</h1>
<div>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">Программа International Foundation, которая иногда также называется&nbsp;International Year Zero,&nbsp;является одним из наиболее оптимальных вариантов для поступления в университеты стран, чья система среднего образования отличается от российской: так, для того, чтобы поступить в высшее учебное заведение в Великобритании, Италии, Испании или Нидерландов не всегда достаточно иметь документ об окончании российской средней школы, помимо этого необходимо пройти дополнительную программу подготовки, которая будет "уравнивать" ваш уровень образования, полученного в России, и уровень образования, получаемый выпускниками местных школ. <br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">Например, для поступления на 1 курс британского университета выпускники российских школ обязательного должны пройти либо программу A-level, либо IB, либо</span><span style="font-family: Arial, Helvetica; font-size: 11pt;">&nbsp;Foundation. При этом последняя зачастую&nbsp;является оптимальным вариантом, поскольку она менее затратна по времени и стоимости. <br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"> <b>Содержание программы Foundation&nbsp;<img width="375" alt="Royal Holloway.jpg" src="/upload/medialibrary/9e7/Royal Holloway.jpg" height="250" title="Royal Holloway.jpg" align="right"><br>
 </b> </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Foundation готовит иностранных студентов к поступлению на первый курс бакалавриата и является условным подготовительным годом перед началом основной академической программы. <br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Закончив российскую школу и поступая на программу Foundation, уже желательно определиться с будущей специальностью или хотя бы сферой своих основных интересов: как правило, программы подготовки разделяются на несколько учебных потоков и охватывают большинство направлений: от бизнеса, гуманитарных наук, искусства и спорта до биологи, физики, архитектуры, математики и медицины. <br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Программа подготовительного года является довольно обширной и включает обязательное изучение академических дисциплин, углубленную языковую подготовку и развитие необходимых в учебе навыков. В некоторых случаях учебная программа включает в себя изучение предметов по специальности, которую выбрал для себя абитуриент: например, бизнес, искусство, дизайн, науки и другие.<br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">Программа Foundation может проводиться на базе определенного университета и при успешном ее окончании, то&nbsp;есть&nbsp;при наборе необходимых для зачисления баллов, гарантирует студентам место на выбранной бакалаврской программе в этом университете. </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"><br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;"><b>Продолжительность</b></span><span style="font-family: Arial, Helvetica; font-size: 11pt;"><b>&nbsp;программы Foundation<br>
 </b></span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Стандартная программа длится 3 триместра, 9 месяцев или академический год, при этом некоторые университеты проводят расширенную 4-триместровую и интенсивную 2-триместровую программу. <br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"> <b>Где можно пройти программу Foundation</b> <br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Обучение на программе International Foundation возможно на базе выбранного университета, подготовительного центра, школы-пансиона или специализированного международного колледжа. <br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;"><br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;">Абитуриент может&nbsp;выбрать тот вариант, который будет оптимальным именно для него,&nbsp;учитывая особенности каждого, а также цели, которые он ставит перед собой. При этом зачастую сделать этот выбор не так просто, не обладая достаточной информацией по каждой программе, которую предлагают вузы, школы и подготовительные центры.<br>
	</span><span style="font-family: Arial, Helvetica; font-size: 11pt;"><br>
	</span><span style="font-family: Arial, Helvetica; font-size: 11pt;">Так, если вы проходите программу Foundation на базе университета, в котором в дальнейшем планируете получать степень бакалавра, вы будете иметь практически полноценный статус студента этого университета уже во время обучения на подготовительной программы, будете иметь возможность пользоваться всеми ресурсами университета: библиотеками, учебными, компьютерными и спортивными центрами университета, сможете вступить в студенческий союз и стать членом студенческих сообществ, а многие занятия по вашей программе будут вести университетские преподаватели.<br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">Прохождение программы Foundation в международном&nbsp;подготовительном&nbsp;центре также имеет ряд преимуществ: здесь учащиеся получают больше академической и административной поддержки, кураторы и преподаватели помогают им не только справиться с учебной нагрузкой, но и адаптироваться к новой языковой и культурной среде, решить возникающие вопросы, будь то регистрация в полиции по месту пребывания, необходимость обратиться за медицинской помощью или получить рекомендации по выбору будущей программы бакалавриата. К тому же после окончания программы Foundation в международном подготовительном центре вы можете сменить локацию и поступить в университет в другом городе.<br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">Программу Foundation на базе школы-пансиона обычно выбирают родители, которые хотят быть уверены, что их дети будут находиться под круглосуточным&nbsp;присмотром кураторов, гарантированно будут обеспечены полноценным питанием и&nbsp;комфортным проживанием в однородной среде сверстников, также готовящихся к поступлению в университет.</span><span style="font-family: Arial, Helvetica; font-size: 11pt;"><br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"> <b>Вступительные требования для российских студентов<br>
 </b> </span><br>
	<ul>
		<li><span style="font-family: Arial, Helvetica; font-size: 11pt;">Документ об образовании (школьный аттестат)</span></li>
		<li><span style="font-family: Arial, Helvetica; font-size: 11pt;">Сертификат по английскому языку: IELTS 5.0 баллов или&nbsp;TOEFL 70-80 баллов</span></li>
	</ul>
 <br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"> <b>Преимущества программы Foundation<br>
 </b></span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Foundation – это кратчайший путь поступления в университет за рубежом. Такая программа является важным связующим звеном между российской и иностранной системами образования, давая будущим студентам уникальную возможность мягко влиться в учебный процесс, познакомиться с будущими одногруппниками, освоиться в незнакомой среде и адаптироваться к новым требованиям.<br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;">Кроме того, Foundation при университете дает возможность не только познакомиться с учебным заведением, в стенах которого пройдут следующие годы жизни студента, но также убедиться в верном выборе направления обучения и&nbsp;при необходимости&nbsp;скорректировать или изменить свой намеченный план. </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"> <br>
 </span><b><span style="font-family: Arial, Helvetica; font-size: 11pt;">Как выбрать программу Foundation?<br>
 </span></b><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Прежде всего, необходимо определить задачи, которые стоят перед вами: является ли для вас программа Foundation просто неизбежной необходимостью или возможностью получить дополнительную академическую подготовку и обеспечить себе более успешный старт при поступлении на бакалавриат?</span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Так же стоит выбрать локацию для прохождения программы: на базе университета (в таком случае вам необходимо заранее определиться с университетом и специальностью), в международном подготовительном центре или на базе школы-пансиона?</span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">
	Определить свои финансовые возможности: стоимость программы Foundation в Великобритании может отличаться в два раза и варьируется от&nbsp;£10 000 до&nbsp;£25 000.<br>
 </span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;"><b>Почему стоит обратиться в Ай Класс при поступлении в университет за рубежом?</b><br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;"><br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;">Программа Foundation - это первый этап в получении высшего образования в Великобритании (а также в классических университетах Нидерландов и ряде других стран), поэтому очень важно не допустить ошибку на этом этапе и сделать правильный выбор, который обеспечит вам успех в дальнейшем. Например, если выбрать программу Foundation, которую предлагает подготовительный центр, не имеющий гарантий зачисления в университеты, то велика вероятность после окончания такой программы не поступить на бакалавриат в интересующий университет и оказать перед необходимостью выбирать из "третьесортных" вузов, чтобы просто не менять свои планы в отношении получения высшего образования за рубежом.<br>
	</span><br>
	<span style="font-family: Arial, Helvetica; font-size: 11pt;">Специалисты Образовательного центра Ай Класс помогут вам разобраться со всеми вопросами и выбрать оптимальную для вас программу Foundation с учетом ваших академических и языковых исходных данных, ваших интересов и планов, финансовых и временных возможностей, помогут не допустить ошибки, которые могут стоить вам не только финансов, но и времени.<br>
	</span><br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">На бесплатной консультации мы расскажем вам о системе образования в разных странах, о том, как выбрать университет и программу, на что обратить особое внимание и поможем составить ваш личный план подготовки и поступления.</span><br>
 <br>
 <span style="font-family: Arial, Helvetica; font-size: 11pt;">Запишитесь на консультацию </span><a href="https://iclass-news.ru/consultation" rel="nofollow"><span style="font-family: Arial, Helvetica; font-size: 11pt;">по ссылке</span></a><span style="font-family: Arial, Helvetica; font-size: 11pt;">,&nbsp;оставьте ваш вопрос в форме на странице ниже или позвоните нам по телефону (812) 2449964.<br>
 </span><span style="font-family: Arial, Helvetica; font-size: 11pt;">Консультации могут проходить как очно, так и онлайн по Zoom.</span><br>
</div>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>