<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Программа Диплом для выпускников университета, предназначена для иностранных студентов, которые получили высшее образование в своей стране и хотели бы поступить в магистратуру в Великобритании, но при этом хотели бы выбрать другую, отличную от полученной, специальность.");
$APPLICATION->SetTitle("Graduate Diploma");
?><h1 style="text-align: center;"><b>Graduate Diploma</b></h1>
<p>
 <b>Назначение программы</b>
</p>
<p>
	 Программа Диплом для выпускников университета, предназначена для иностранных студентов, которые получили высшее образование в своей стране и хотели бы поступить в магистратуру в Великобритании, но при этом хотели бы выбрать другую, отличную от полученной, специальность.
</p>
<p>
 <b>Содержание программы</b>
</p>
<p>
	 Программа обеспечивает академическую и языковую подготовку, а также развитие учебных и исследовательских навыков для успешного обучения на магистерском уровне. Программа позволяет поступить в магистратуру студентам, не имеющим достаточных квалификаций для прямого зачисления, а также подойдет тем, кто хотел бы сменить специализацию или получить дополнительную подготовку в интересующей области перед обучением в магистратуре. Успешное окончание программы, при наборе необходимых баллов, гарантирует студентам место в магистратуре выбранного университета по соответствующей специальности.
</p>
<p>
 <b>Длительность программы</b>
</p>
<p>
	 Стандартная программа длится 3 триместра, 9 месяцев или академический год, при этом некоторые университеты проводят расширенную 4-триместровую и интенсивную 2-триместровую программу. Начало занятий – в июле (расширенная), сентябре, январе и апреле (интенсивная), с последующим началом занятий в магистратуре в сентябре.
</p>
<p>
 <b>Где я могу пройти программу </b><b>Graduate</b><b>Diploma</b><b>?</b>
</p>
<p>
	 Программа проводится либо на базе университета, куда после ее окончания студент будет поступать на первый курс магистратуры, либо в специальных учебных центрах.
</p>
<p>
 <span style="color: #0070c0;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><b><i><u><span style="color: #0070c0;"><a href="http://www.iclass.ru/higher-education/preparation-centre/into-university-partnerships/">INTO</a></span></u></i></b>
</p>
<p>
 <span style="color: #0070c0;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><b><i><u><span style="color: #0070c0;"><a href="http://www.iclass.ru/higher-education/preparation-centre/study-group/">Study</a></span></u></i></b><b><i><u><span style="color: #0070c0;"><a href="http://www.iclass.ru/higher-education/preparation-centre/study-group/">Group</a></span></u></i></b>
</p>
<p>
 <span style="color: #0070c0;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><b><i><u><span style="color: #0070c0;"><a href="http://www.iclass.ru/language/great-britain/school/kaplan-international-colleges-london">Kaplan</a></span></u></i></b>
</p>
<p>
 <b>Вступительные требования для российских студентов</b>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Документ об образовании (диплом)
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IELTS 5.0-5.5/ TOEFL 70-80 (for 4 terms)/ IELTS 5.5-6.0/ TOEFL 75-85 (for 3 terms)
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <b>Преимущества программы</b>
</p>
<p>
	 Программа GraduateDiplomaподходит тем студентам, чей уровень языковой или академической подготовки не соответствует вступительным требованиям на магистерские программы. Также программа Диплом для выпускников университета подходит тем студентам, кто хочет поменять специальность при поступлении в магистратуру или тем, у кого был значительный перерыв в учебе.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>