<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Программа IB – это программа выпускных классов средней школы. При наличии диплома IBможно поступать почти в любой университет мира. Данная программа является аналогом британской программы A-level.");
$APPLICATION->SetTitle("IB");
?><h2 align="center"><b>INTERNATIONAL&nbsp;</b><b>BACCALAUREATE</b><b> (</b><b>IB</b><b>)</b></h2>

<p></p><div><p><b>Назначение программы</b></p>

<p>Программа
IB – это
программа выпускных классов средней школы. При наличии диплома IBможно поступать
почти в любой университет мира. Данная программа является аналогом британской
программы <b><i><u><span style="color: #0070c0;"><a href="http://iclass.ru/preparatory-program/a-level.php">A-level</a></span></u></i></b>.</p>

<p><b>Содержание программы</b></p>

<p>Курс
IB включает в себя изучение 6 предметов, 3 из которых
изучаются углубленно, на уровне Advanced, 3 других – на стандартном уровне. По окончании курса
студент сдает экзамены по всем 6 предметам, пишет развернутое эссе и еще
несколько видов зачетных работ. Максимальная общая оценка - 45 баллов. Для
поступления в лучшие университеты мира, как правило, необходимо набрать не менее
40.</p>

<p><b>Длительность программы</b></p>

<p>Программа длится 2 года.</p>

<p><b>Центры, в которых можно пройти программу </b><b>International</b><b>Baccalaureate</b></p>

<p>Пройти
данный курс можно в специализированных подготовительных центрах по всему миру.</p>

<p><span style="color: #0070c0;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><b><i><u><span style="color: #0070c0;">St</span></u></i></b><b><i><u><span style="color: #0070c0;">.</span></u></i></b><b><i><u><span style="color: #0070c0;">Clare</span></u></i></b><b><i><u><span style="color: #0070c0;">’</span></u></i></b><b><i><u><span style="color: #0070c0;">s</span></u></i></b><b><i><u><span style="color: #0070c0;">, </span></u></i></b><b><i><u><span style="color: #0070c0;">Oxford</span></u></i></b></p>

<p><b>Вступительные требования для российских студентов</b></p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Документ об
образовании (аттестат)</p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IELTS 5.5 / TOEFL 40-45</p>

<p><b>Преимущества программы</b></p>

<p>Слово
«international»
в названии курса говорит само за себя: IBдает возможность
поступать в большинство университетов мира. Курс IBидеально подходит
тем, кто готов учиться на действительно сложной программе, сдавать серьезные
экзамены по ее окончании и тем самым открыть для себя двери в любое учебное
заведение.</p></div><p></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>