<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Pre-Foundation");
?><p></p><div><h2 style="text-align: center;"><b>Pre-Foundation</b></h2><p><b>Назначение программы</b></p>

<p>Программа Pre-Foundation подходит тем студентам, кому не
хватает уровня владения английским языком для поступления на программу<a href="http://iclass.ru/preparatory-program/foundation.php"> </a><b><i><u><span style="color: #0070c0;"><a href="http://iclass.ru/preparatory-program/foundation.php">Foundation</a></span></u></i></b>, а также тем, кто не достиг возраста
17 лет. Программа Pre-Foundation помогает достичь требуемого уровня и приобрести навыки и знания,
необходимые для обучения на Foundation.</p>

<p><b>Содержание программы</b></p>

<p>В программу
включены как индивидуальные, так и групповые занятия, на которых студенты
учатся работать в команде, развивают аналитические и разговорные навыки, учатся
думать и рассуждать на английском языке. </p>

<p>На протяжении
всего процесса обучения студента сопровождает персональный руководитель,
который &nbsp;следит за его прогрессом и
помогает в учебе. Студент регулярно встречаются с руководителем для того, чтобы
обсудить достижения на текущий момент и составить план дальнейшей работы. </p>

<p>По окончании
программы, студент сдает IELTS и пишет эссе (1000 слов), в котором
будут отражены его навыки рассуждения и аналитического мышления. При успешном
окончании программы, студент может поступать на Foundation. </p>

<p><b>Длительность программы</b></p>

<p>Длительность курса
может составлять от 3 до 9 месяцев в зависимости от уровня владения английским
языком при поступлении.</p>

<p><b>Центры, в которых можно пройти программу </b><b>Pre</b><b>-</b><b>Foundation</b></p>

<p>Программа проводится в
специальных учебных центрах. </p>

<p><span style="color: #0070c0;">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><b><i><u><span style="color: #0070c0;">Kings</span></u></i></b><b></b><b><i><u><span style="color: #0070c0;">Colleges</span></u></i></b><b></b></p>

<p><b>Вступительные требования для российских
студентов</b></p>

<p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Документ об
образовании (аттестат/диплом)</p>

<p><b>Преимущества программы</b></p>

<p>Одним из
преимуществ обучения на Pre-Foundation является то, что на эту программу можно поступать уже с 15 лет.</p></div><p></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>