<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Международные экзамены | Образовательный центр «Ай Класс»");
$APPLICATION->SetPageProperty("description", "В мире существуют множество тестов, созданных специально для оценки уровня владения английским языком. Любая уважающая себя школа иностранных языков использует для оценки знаний будущих студентов разработанный ею тест.");
$APPLICATION->SetTitle("Международные экзамены");
?><p style="background-color: #ffffff;">
</p>
<h3>Подробнее о международных экзаменах и подготовке к ним - на специализированном сайте <noindex><a target="_blank" rel="nofollow" href="https://iclass-study.ru/">https://iclass-study.ru/</a></noindex> </h3>
<div>
	<p style="background-color: #ffffff;">
		 В мире существуют множество тестов, созданных специально для оценки уровня владения английским языком. Любая уважающая себя школа иностранных языков использует для оценки знаний будущих студентов разработанный ею тест. Однако результаты этих тестов в дальнейшем в большинстве ситуаций вы использовать не сможете. Для официального подтверждения знания английского языка требуется сдать принятые на международном уровне специальные&nbsp;<strong>сертификационные экзамены</strong>.
	</p>
	<p style="background-color: #ffffff;">
		 Тестов, оценивающих уровень английского языка в мире тысячи, а вот&nbsp;<strong>официальных экзаменов</strong>&nbsp;– всего несколько десятков. Некоторые из них широко известны и используются повсеместно, другие знакомы узкому кругу профессионалов.
	</p>
	<p style="background-color: #ffffff;">
 <strong>От остальных тестов международные экзамены отличает следующее:</strong>
	</p>
	<ul style="background-color: #ffffff;">
		<li>тесты разрабатываются и координируются специализированной организацией, независимой ассоциацией или высшим учебным заведением;</li>
		<li>тесты невозможно сдать тогда, когда вам это удобно, также они не являются бесплатным. Сдача теста проходит по строго определенным дням, и ей обязательно предшествует процесс предварительной регистрации, куда входит и оплата;</li>
		<li>тесты традиционно содержат несколько компонентов – проверку навыков письма, знания грамматики, восприятия речи на слух – и строятся по достаточно сложной схеме. Для того, чтобы сдать тест успешно, необходима&nbsp;серьезная предварительная подготовка;</li>
		<li>тесты сдаются только в офисах аккредитованных организаций, в специально оборудованных кабинетах и под личным наблюдением уполномоченных сотрудников;</li>
		<li>тесты не проверяется на месте, а отправляются для независимой проверки на «родину» компании, создавшей тест;</li>
		<li>сертификат об успешной сдаче теста является&nbsp;<em>официальным</em>&nbsp;подтверждением уровня языка для соответствующих ситуаций.</li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>