<?
    require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
    $APPLICATION->SetPageProperty("description",
        "История компании IClass - помощь в обучении за границей более 15-ти лет, международные сертификаты и безусловный опыт в своей профессии");
        $APPLICATION->SetPageProperty("title", "История IClass - помощь в обучении за границей более 15-ти лет");
    $APPLICATION->SetTitle("История IClass - помощь в обучении за границей более 15-ти лет");
?><h2>
<p>
	 Ай КЛАСС: ПОМОЩЬ В ПОСТУПЛЕНИИ В ШКОЛЫ И ВУЗЫ ЗА РУБЕЖОМ С 1998 ГОДА
</p>
 </h2>
<p>
 <b>Ай Класс Образовательный центр – это международная компания, объединяющая консультационное агентство по обучению за рубежом, школу иностранных языков и центр экзаменационной подготовки.</b>
</p>
<p>
</p>
<p>
	 Мы помогаем абитуриентам успешно сдать международные и вступительные экзамены и поступить в школы и университеты за рубежом.
</p>
<p>
	 Ай Класс работает в России с 1998 года, а с 2022 года работает и на международном рынке, получив лицензию ОАЭ на консалтинг в сфере образования и представляя теперь интересы абитуриентов из разных стран мира.
</p>
<p>
	 Мы являемся официальным представителем более 400 школ, университетов, колледжей, подготовительных центром и языковых лагерей из разных стран мира, в том числе стран Европы и Северной Америки, стран Азии и Ближнего Востока.
</p>
<p>
 <b>Международные аккредитации Ай Класс:</b> ICEF Agency Status #5393, English UK Partner Agency, ETS Accredited Center, Wiseman Skills Exam Center – гарантируют высокое качество наших услуг, как в сфере поступления в учебные заведения за рубежом, так и в вопросах подготовки к экзаменам.
</p>
<p>
	 Специалисты Ай Класс регулярно проводят для абитуриентов и их родителей семинары и вебинары по образованию за рубежом, тренинги и открытые уроки по подготовке и сдаче экзаменов, выставки и личные встречи с представителям школ и университетов, чтобы вы могли получить максимум полезной информации и сделать правильный выбор учебных заведений.
</p>
<p>
</p>
<p>
</p>
<p>
	 Почему стоит выбрать Ай Класс для подготовки и поступления в школы и университеты за рубежом?
</p>
<p>
</p>
<p>
	 Ай Класс – это команда специалистов в области международного образования. Многолетний опыт профессионального консалтинга и практической организации зарубежных образовательных поездок, а также эффективные языковые курсы и высоко результативная подготовка к международным экзаменам являются ключевыми факторами успешного поступления студентов Ай Класс на учебные программы за рубежом.
</p>
<p>
</p>
<p>
	 Ежегодно более 250 студентов Ай Класс поступают в школы, колледжи и университеты следующих стран:
</p>
<p>
</p>
<ul>
	<li>США</li>
	<li>Канада</li>
	<li>Ирландия</li>
	<li>Великобритания</li>
	<li>Швейцария</li>
	<li>Нидерланды</li>
	<li>Финляндия</li>
	<li>Испания</li>
	<li>Италия</li>
	<li>Германия</li>
	<li>Франция</li>
	<li>Венгрия</li>
	<li>Австрия</li>
	<li>Кипр</li>
	<li>ОАЭ</li>
	<li>Китай</li>
	<li>Австралия</li>
	<li>Сингапур</li>
	<li>Малайзия и др.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
 <b>98% студентов Ай Класс поступают на выбранную ими учебную программу за рубежом</b>
</p>
<p>
</p>
<p>
</p>
<p>
 <b>Преимущества работы с Ай Класс:</b>
</p>
<p>
</p>
<ul>
	<li>Экспертные консультации</li>
	<li>Индивидуальный подбор программ</li>
	<li>Перевод и оформление всех документов</li>
	<li>Полное сопровождение процесса поступления</li>
	<li>Помощь в оформлении учебной визы</li>
	<li>Подбор оптимального варианта проживания</li>
	<li>Партнерские взаимоотношения более чем с 400 вузами и школами</li>
	<li>Возможность получить помощь и ответы на любые вопросы даже после начала обучения</li>
	<li>Подготовка к сдаче международных экзаменов IELTS, TOEFL, GMAT, SAT, CAT4, UKiset и др.</li>
	<li>Работа со студентами из разных городов и стран мира<br>
 <br>
 <b>Вместе с Ай Класс вы сможете:</b><br>
 </li>
</ul>
<p>
</p>
<p>
</p>
<ul>
	<li>Подготовиться к вступительным тестам и экзаменам для поступления в учебные заведения за рубежом</li>
	<li>Поступить в дневные школы и школы-пансионы за рубежом</li>
	<li>Поступить в университеты за рубежом</li>
	<li>Съездить на языковые курсы за границей</li>
	<li>Отправить ребенка в языковой лагерь в разных странах мира</li>
</ul>
<p>
</p>
 <br>
 Выбирая Ай Класс сегодня, Вы отдаете свое будущее в надежные руки профессионалов!<br>
 <br>
 <b>Образовательный центрежегодно получает престижную международную аккредитацию ICEF</b><br>
<b> </b><br>
<b>
ICEF — International Consultants for Education and Fairs — международная организация, в которую сейчас входят учебные заведения (школы, университеты, колледжи и языковые центры), а также агентства по образованию за рубежом и консультационные центры из 160 стран мира.</b><br>
<b> </b><br>
<b>
ICEF ежегодно проверяет качество образовательных программ и услуг всех организаций и квалификацию их сотрудников и только после этого выдает или продлевает аккредитацию.</b><br>
<b> </b><br>
<b>
Агентства с аккредитацией ICEF могут участвовать в международных образовательных конференциях, посещать школы и вузы в разных странах мира, проходить профессиональные тренинги и курсы повышения квалификации в сфере образования за рубежом.</b><br>
<p style="text-align: center;">
	<img width="410" alt="Безымянный.png" src="/upload/medialibrary/973/Безымянный.png" height="289" title="Безымянный.png" class="">
</p>
 <br>
<table border="1" cellpadding="1" cellspacing="1" class="">
<tbody>
<tr>
	<td>
		 &nbsp;<img width="409" alt="DSC09262.jpg" src="/upload/medialibrary/d7c/DSC09262.jpg" height="273" title="DSC09262.jpg">
	</td>
	<td>
 <img width="409" alt="DSC09444.jpg" src="/upload/medialibrary/a63/DSC09444.jpg" height="273" title="DSC09444.jpg">&nbsp;
	</td>
	<td>
		 &nbsp;<img width="409" alt="DSC09478.jpg" src="/upload/medialibrary/cb4/DSC09478.jpg" height="273" title="DSC09478.jpg">
	</td>
</tr>
<tr>
	<td>
		 &nbsp;<img width="409" alt="DSC09539 (1).jpg" src="/upload/medialibrary/16a/DSC09539 (1).jpg" height="273" title="DSC09539 (1).jpg">
	</td>
	<td>
		 &nbsp;<img width="409" alt="DSC09533.jpg" src="/upload/medialibrary/fc4/DSC09533.jpg" height="273" title="DSC09533.jpg">
	</td>
	<td>
		 &nbsp;<img width="409" alt="DSC09249.jpg" src="/upload/medialibrary/6d5/DSC09249.jpg" height="273" title="DSC09249.jpg">
	</td>
</tr>
</tbody>
</table>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>