<?
    require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "История компании Ай Класс");
$APPLICATION->SetPageProperty("keywords", "history, история");
$APPLICATION->SetPageProperty("description", "История компании Ай Класс");
    $APPLICATION->SetTitle("История компании");
?><p>
 <b>ИСТОРИЯ ICLASS - ПОМОЩЬ В ПОСТУПЛЕНИИ В ШКОЛЫ И УНИВЕРСИТЕТЫ ЗА РУБЕЖОМ&nbsp;С 1998 ГОДА</b>
</p>
<p>
	 1998 год&nbsp;– год официального основания компании Ай Класс группой специалистов в области образования, уже имеющих многолетний опыт профессионального консалтинга и практической организации образовательных зарубежных поездок.
</p>
<p>
	 Именно в этом году компанией были подписаны первые официальные контракты с учебными заведениями Великобритании о представлении их интересов в Санкт-Петербурге и на территории России.
</p>
<p>
	 Мы прекрасно понимали, что знание английского языка является неотъемлемым условием поступления в школы и вуза за рубежом, поэтому
</p>
<p>
	 В 2000 году открыли&nbsp;<a href="https://www.iclass-study.ru/" rel="nofollow">Центр иностранных языков Ай Класс</a>, где школьники и студенты могут не только выучить иностранные языки, но и подготовиться к международным тестам IELTS, TOEFL, GMAT, GRE, SAT и др., а также к вступительным экзаменам в вузы Финляндии и Венгрии, к тестам CAT4 и UKiset для поступления в школы за рубежом.
</p>
<p>
	 С 2001 года Ай Класс предлагает корпоративное обучение иностранным языкам: наличие необходимой лицензии и преподавателей высокой квалификации позволяет работать как с российскими, так и международными компаниями, а первым корпоративным заказчиком Ай Класс стала компания «Лэтуаль».
</p>
<p>
	 Начиная с момента основания компании, число стран, официальными представителями учебных заведений которых являлся Образовательный центр Ай Класс, постоянно расширялось. К первоначальным направлениям, куда входили Великобритания, США и Австралия, прибавились:
</p>
<p>
</p>
<ul>
	<li>2000 г. – Ирландия и Германия</li>
	<li>2001 г. – Испания, Мальта, Франция, Швейцария, Австрия</li>
	<li>2002 г. – Италия, Канада, Новая Зеландия</li>
	<li>2003 г. – Финляндия, Швеция, Франция, Бельгия</li>
</ul>
<p>
</p>
<p>
	 В последующие годы партнерами нашей компании стали языковые центры, школы, колледжи и университеты Нидерландов, Венгрии, Кипра, Китая, ОАЭ, Сингапура, Малайзии и Южной Кореи.
</p>
<p>
	 С 2003 года специалисты Ай Класс являются постоянными участниками крупнейших международных образовательных конференций, форумов и встреч, таких как ICEF, ALPHE, STUDYWORLD, FEDELE, а также регулярно проходят международные профессиональные тренинги для специалистов в области образования за рубежом:
</p>
<p>
	 Тренинг NESO RUSSIA – по возможности поступления в вузы в Нидерландов для российских абитуриентов
</p>
<p>
	 Тренинги UCAS – по системе подачи документов в университеты Великобритании
</p>
<p>
	 Тренинги ICEF – для профессиональных консультантов по образованию в разных странах мира
</p>
<p>
	 Тренинги ETS – для преподавателей по подготовке к экзаменам TOEFL, GMAT, GRE
</p>
<p>
	 Тренинги IDP – для преподавателей по подготовке к экзамену IELTS
</p>
<p>
	 А в период с 2019 по 2022 год Образовательный центр Ай Класс был официальным центром по приему экзамена TOEFL в Санкт-Петербурге и официальным центром по подготовке и проведению Кембриджских экзаменов YLE, FCE и CAE.
</p>
<p>
 <b>В 2022 году Ай Класс открыл филиал в ОАЭ</b>: компания IClass Study Abroad Consultancy FZE помогает подготовиться и поступить в дневные и бординговые школы Дубая, подать документы в вузы ОАЭ и других стран, и работает с русскоязычными студентами со всего мира!
</p>
<p>
	 В 2023 году на смену кембриджским экзаменам в Россию пришли экзамены по английскому языку Wiseman Skills – и Ай Класс, конечно же, стал официальным центром по подготовке и приему Wiseman Skills Exams в Санкт-Петербурге!
</p>
<p>
	 А также регулярно проводит образовательные семинары и выставки в Дубае с участием представителей местных и зарубежных учебных заведений.
</p>
<p>
 <b>Сегодня Ай Класс – это международная компания, объединяющая консультационное агентство по обучению за рубежом, школу иностранных языков и центр экзаменационной подготовки.</b>
</p>
<p>
	 С Ай Класс вы сможете успешно сдать международные и вступительные экзамены и поступить в школы и университеты за рубежом, а международные аккредитации Ай Класс: ICEF Agency Status #5393, English UK Partner Agency, ETS Accredited Center, Wiseman Skills Exam Center – гарантируют высокое качество наших услуг, как в сфере поступления в учебные заведения за рубежом, так и в вопросах подготовки к экзаменам.
</p>
<p>
	 Выбирая Ай Класс сегодня – вы отдаете свое будущее в надежные руки профессионалов!
</p>
<p>
 <br>
</p>
<iframe width="560" height="315" src="https://www.youtube.com/embed/Sq5-ADdE_po?si=MnmW7ZZVAM6Upc0A" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>