<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Глобальное образование | Образовательный центр «Ай Класс»");
$APPLICATION->SetPageProperty("description", "Любой гражданин РФ с высшим образованием имеет возможность получить грант на обучение в одном из ведущих мировых университетов.");
$APPLICATION->SetTitle("Глобальное образование");
?><h1 class="text-center">Глобальное образование</h1>
<h3 class="" style="text-align: left;">Суть программы</h3>
<div class="">
	 Любой гражданин РФ с высшим образованием (не ниже бакалавра) имеет возможность получить грант на обучение в одном из ведущих мировых университетов с обязательством вернуться в Россию и не менее 3-х лет работать в организации предусмотренного Программой профиля.
	<h3>Кто может принять участие в программе?</h3>
	 • Граждане РФ, имеющие высшее образование&nbsp;(бакалавр или специалист);<br>
	 • Поступившие в один из ведущих мировых университетов по программам магистратуры, аспирантуры (PhD), ординатуры;<br>
	 • Намеренные после окончания учебы продолжить свою карьеру в ведущих российских компаниях по своей специальности, соответствующей приоритетным направлениям программы.&nbsp;<br>
	<br>
 <br>
	 СРОК ПРОГРАММЫ:<br>
 <span style="font-weight: bold;">Программа продлена до 2019&nbsp;года! <br>
	 1 конкурсный отбор 2019&nbsp;года: 11 июня 2019&nbsp;- 13&nbsp;октября&nbsp;2019<br>
 <br>
 </span>
	<p>
		 ОБЪЕМ ФИНАНСИРОВАНИЯ:<br>
 <span style="font-weight: bold;">4,41&nbsp;</span><span style="font-weight: bold;">млрд. рублей (</span><span style="font-weight: bold;">1,47&nbsp;</span><span style="font-weight: bold;">млрд. ежегодно)</span>
	</p>
	<h3>СУММА ГРАНТА ВЫРОСЛА В 2 РАЗА!</h3>
	<p>
		 ЛИМИТ НА ОДНОГО УЧАСТНИКА:<br>
 <span style="font-weight: bold;">&nbsp;2 763 600 рублей в год&nbsp;<i>(ранее - 1,38 млн. рублей в год)</i></span>
	</p>
	<p>
		 ОЖИДАЕМОЕ КОЛИЧЕСТВО УЧАСТНИКОВ:<br>
 <span style="font-weight: bold;">н</span><span style="font-weight: bold;">е менее 1500 человек</span>
	</p>
 <br>
	<h3>Что покрывает грант?</h3>
	<ul>
		<li>Компенсация стоимости обучения&nbsp;</li>
		<li>Компенсация сопутствующих расходов, в том числе:</li>
		<li>
		Проезд до места обучения и обратно</li>
		<li>
		Проживание</li>
		<li>
		Медицинское страхование</li>
		<li>
		Питание</li>
		<li>
		Учебная литература</li>
	</ul>
	<h3>Какие страны и университеты участвуют в программе?</h3>
	 В программе участвуют 288 ведущих иностранных университетов, входящие в топ-300 мировых вузов.<br>
	 Представлены университеты следующих стран:<br>
	<ul>
		<li>Австралия</li>
		<li>
		Австрийская Республика</li>
		<li>
		Аргентинская Республика</li>
		<li>
		Государство Израиль</li>
		<li>
		Ирландия</li>
		<li>
		Итальянская Республика</li>
		<li>
		Канада</li>
		<li>
		Китайская Народная Республика </li>
		<li>
		Гонконг</li>
		<li>
		Тайвань, Китай</li>
		<li>
		Королевство Бельгия</li>
		<li>
		Королевство Дания </li>
		<li>
		Королевство Испания </li>
		<li>
		Королевство Нидерландов </li>
		<li>
		Королевство Норвегия </li>
		<li>
		Королевство Саудовская Аравия</li>
		<li>
		Королевство Швеция</li>
		<li>
		Мексиканские Соединенные Штаты </li>
		<li>
		Новая Зеландия </li>
		<li>
		Республика Колумбия</li>
		<li>
		Республика Корея</li>
		<li>
		Республика Сингапур</li>
		<li>
		Соединенное Королевство Великобритании и Северной Ирландии </li>
		<li>
		Соединенные Штаты Америки </li>
		<li>
		Федеративная Республика Бразилия</li>
		<li>
		Федеративная Республика Германия </li>
		<li>
		Финляндская Республика</li>
		<li>
		Французская Республика </li>
		<li>
		Чешская Республика</li>
		<li>
		Швейцарская Конфедерация</li>
		<li>
		Южно-Африканская Республика</li>
		<li>
		Япония</li>
	</ul>
 <br>
 <i>С полным списком университетов, участвующих в программе, можно познакомиться&nbsp;</i><noindex><a target="_blank" rel="nofollow" href="http://educationglobal.ru/fileadmin/downloads/Rasporyazhenie_1101.pdf"><i>здесь</i></a></noindex><br>
	<h3>Какие направления обучения задействованы в программе?</h3>
 <b>1.</b> <b>Подготовка научных кадров</b>: Математика и механика;&nbsp;Компьютерные и информационные науки;&nbsp;Информатика и вычислительная техника;&nbsp; Информационная безопасность;&nbsp;Физика и астрономия; Физико-технические науки и технологии;&nbsp;Химия;&nbsp;Химические технологии;&nbsp;Технологии материалов; Нанотехнологии и наноматериалы;&nbsp;Науки о земле;&nbsp;Прикладная геология, горное дело, нефтегазовое дело и геодезия;&nbsp;Биологические науки;&nbsp;Промышленная экология и биотехнологии;&nbsp;Техносферная безопасность и природообустройство;&nbsp;Архитектура;&nbsp;Техника и технологии строительства;&nbsp;Электроника, радиотехника и системы связи;&nbsp;Фотоника, приборостроение, оптические и биотехнические системы и технологии;&nbsp;Электро - и теплоэнергетика;&nbsp;Ядерная энергетика и технологии; Машиностроение;&nbsp;Техника и технологии наземного транспорта;&nbsp;Авиационная и ракетно - космическая техника;&nbsp;Аэронавигация и эксплуатация авиационной и ракетно -космической техники;&nbsp;Техника и технологии кораблестроения и водного транспорта.<br>
 <br>
 <b>2.&nbsp;Подготовка педагогических кадров: </b>Образование и педагогические науки.<br>
 <br>
 <b>3.&nbsp;Подготовка медицинских кадров:&nbsp;</b>Науки о здоровье и профилактическая медицина;&nbsp;Фундаментальная медицина;&nbsp;Клиническая медицина;&nbsp;Фармация.<br>
 <br>
 <b>4.&nbsp;Подготовка инженерных кадров:&nbsp;</b>Математика и механика;&nbsp;Компьютерные и информационные науки;&nbsp;Информатика и вычислительная техника;&nbsp;Информационная безопасность;&nbsp;Физика и астрономия;&nbsp;Физико -технические науки и Аспирантура технологии;&nbsp;Химия;&nbsp;Химические технологии;&nbsp;Технологии материалов;&nbsp;Нанотехнологии и наноматериалы;&nbsp;Науки о земле;&nbsp;Прикладная геология, Аспирантура горное дело, нефтегазовое дело и геодезия;&nbsp;Биологические науки;&nbsp;Промышленная экология и биотехнологии;&nbsp;Техносферная безопасность и природообустройство;&nbsp;Архитектура;&nbsp;Техника и технологии Аспирантура строительства;&nbsp;Электроника, радиотехника и системы связи;&nbsp;Фотоника, приборостроение, оптические и биотехнические системы и технологии;&nbsp;Электро- и теплоэнергетика;&nbsp;Ядерная энергетика и технологии;&nbsp;Машиностроение;&nbsp;Техника и технологии наземного транспорта;&nbsp;Авиационная и ракетнокосмическая техника;&nbsp;Аэронавигация и эксплуатация авиационной и ракетно-космической техники;&nbsp;Техника и технологии кораблестроения и водного транспорта.<br>
 <br>
 <b>
	5. Подготовка управленческих кадров в социальной сфере:&nbsp;</b>Экономика и управление<br>
	<h3>Какие требования предъявляются к кандидатам?</h3>
	<ul>
		<li>Гражданство Российской Федерации</li>
		<li>Законченное высшее образование (бакалавриат/специалитет или выше)<br>
 </li>
		<li>Наличие документа о зачислении в зарубежный университет из&nbsp;<noindex><a target="_blank" rel="nofollow" href="http://educationglobal.ru/fileadmin/downloads/3_1_%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C_%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B9.pdf">списка</a></noindex></li>
		<li>Соответствие выбранной образовательной&nbsp;программы списку утвержденных специальностей</li>
	</ul>
 <i>Более подробно с требованиями к кандидатам на участие в программе "Глобальное образование" можно познакомиться&nbsp;</i><noindex><a href="http://educationglobal.ru/ns/participant/" target="_blank"><i>здесь</i></a></noindex><br>
	<h3>Что может помочь&nbsp;усилить заявку?</h3>
	<ul>
		<li>Опыт профессиональной деятельности по специальности<br>
 </li>
		<li>Наличие публикаций по результатам исследований и разработок в научных журналах, индексируемых в Scopus&nbsp; или Web of Science&nbsp;<br>
 </li>
		<li>Обучение в ведущей иностранной образовательной организации на момент подачи заявки</li>
	</ul>
	<h3>Основное обязательство участников программы - возвращение в Россию по окончании программы и трудоустройство в компании из утвержденного списка на срок не менее 3 лет</h3>
	 529 компаний в утвержденном списке:<br>
	<ul>
		<li>&nbsp;Около 300 российских компаний, в т.ч. Ростех, Росатом, Роснано, ОАК, ОСК, ОДК, РУСАЛ и др.</li>
		<li>&nbsp;Более 100 высших учебных заведений</li>
		<li>&nbsp;Более 100 научных организаций</li>
		<li>&nbsp;Предполагается дополнение и обновление списка на регулярной основе</li>
		<li>&nbsp;В течение 30 календарных дней после окончания обучения необходимо вернуться в Российскую Федерацию</li>
		<li>&nbsp;В течение 3 месяцев после возвращения необходимо трудоустроиться в одну из организаций-работодателей</li>
	</ul>
	<p>
	</p>
	<h3>Чем вам может помочь Ай Класс?</h3>
	<ul>
		<li>Мы полностью проконсультируем вас по программе "Глобальное образование"<br>
 </li>
		<li>Поможем с выполнением основного условия участия в программе - получения документа о зачислении в зарубежный университет</li>
	</ul>
 <b><i><br>
	 Официальный сайт программы&nbsp;</i></b><noindex><a target="_blank" rel="nofollow" href="http://www.educationglobal.ru/"><b><i>www.educationglobal.ru</i></b></a></noindex><br>
 <br>
 <b><i>Также вы можете записаться на персональную консультацию в Санкт-Петербурге. Записаться можно по т. (812) 244-99-64&nbsp;или по email:&nbsp;</i></b><b><a href="mailto:iclass@iclass.ru">iclass@iclass.ru</a>&nbsp;.&nbsp;<i>Возможны консультации по Skype<br>
	 Сотрудники IClass Education Group прошли тренинг и тестирование на знание основных условий и требований к участию в Программе "Глобальное образование".&nbsp;<br>
 <a href="http://www.iclass.ru/company/certificates/">Посмотреть все сертификаты и аккредитации сотрудников IClass Education Group</a></i></b>
</div>
 <b><br>
 </b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>